{
    "idd": 5,
    "oracion": "Completas: Jueves",
    "himno": "Como el niño que no sabe dormirse\nsin cogerse a la mano de su madre,\nasí mi corazón viene a ponerse\nsobre tus manos, al caer la tarde. \n\nComo el niño que sabe que alguien vela\nsu sueño de inocencia y esperanza,\nasí descansará mi alma segura\nsabiendo que eres tú quien nos aguarda. \n\nTú endulzarás mi última amargura,\ntú aliviarás el último cansancio,\ntú cuidarás los sueños de la noche,\ntú borrarás las huellas de mi llanto. \n\nTú nos darás mañana nuevamente\nla antorcha de la luz y la alegría,\ny, por las horas que te traigo muertas,\ntú me darás una mañana viva. Amén.",
    "s1_c": "Salmo 15: El Señor es el lote de mi heredad",
    "s1_a": "_Mi carne descansa serena._",
    "s1_t": "Protégeme, Dios mío, que me refugio en ti;\nyo digo al Señor: «Tú eres mi bien.»\nLos dioses y señores de la tierra\nno me satisfacen.\n\nMultiplican las estatuas \nde dioses extraños;\nno derramaré sus libaciones con mis manos,\nni tomaré sus nombres en mis labios.\n\nEl Señor es el lote de mi heredad y mi copa;\nmi suerte está en tu mano:\nme ha tocado un lote hermoso,\nme encanta mi heredad.\n\nBendeciré al Señor, que me aconseja,\nhasta de noche me instruye internamente.\nTengo siempre presente al Señor,\ncon él a mi derecha no vacilaré.\n\nPor eso se me alegra el corazón,\nse gozan mis entrañas,\ny mi carne descansa serena.\nPorque no me entregarás a la muerte,\nni dejarás a tu fiel conocer la corrupción.\n\nMe enseñarás el sendero de la vida,\nme saciarás de gozo en tu presencia,\nde alegría perpetua a tu derecha.\n\nGloria al Padre, y al Hijo, y al Espíritu Santo.\nComo era en el principio, ahora y siempre,\npor los siglos de los siglos. Amén.",
    "lb_c": "1 Ts 5, 23",
    "lb_t": "Que el mismo Dios de la paz os consagre totalmente, y que todo vuestro espíritu, alma y cuerpo sea custodiado sin reproche hasta la venida de nuestro Señor Jesucristo.",
    "responsorio": [
        "$℣. $A tus manos, Señor, encomiendo mi espíritu.",
        "$℟. $A tus manos, Señor, encomiendo mi espíritu.",
        "$℣. $Tú, el Dios leal, nos librarás.",
        "$℟. $Encomiendo mi espíritu.",
        "$℣. $Gloria al Padre, y al Hijo, y al Espíritu Santo.",
        "$℟. $A tus manos, Señor, encomiendo mi espíritu."
    ],
    "responsorio_pascua": [
        "$℣. $A tus manos, Señor, encomiendo mi espíritu. Aleluya, aleluya.",
        "$℟. $A tus manos, Señor, encomiendo mi espíritu. Aleluya, aleluya.",
        "$℣. $Tú, el Dios leal, nos librarás.",
        "$℟. $Aleluya, aleluya.",
        "$℣. $Gloria al Padre, y al Hijo, y al Espíritu Santo.",
        "$℟. $A tus manos, Señor, encomiendo mi espíritu. Aleluya, aleluya."
    ],
    "antifona_triduo": "Cristo, por nosotros, se sometió incluso a la muerte, y una muerte de cruz; por eso Dios lo levantó sobre todo y le concedió el «Nombre-sobre-todo-nombre».",
    "antifona_inalbis": "Este es el día en que actuó el Señor, sea nuestra alegría y nuestro gozo. Aleluya.",
    "ce_a": "_Sálvanos, Señor, despiertos, protégenos mientras dormimos, para que velemos con Cristo y descansemos en paz._",
    "final": "Oremos:\nSeñor, Dios nuestro, concédenos un descanso tranquilo que restaure nuestras fuerzas, desgastadas ahora por el trabajo del día; así, fortalecidos con tu ayuda, te serviremos siempre con todo nuestro cuerpo y nuestro espíritu. Por Jesucristo nuestro Señor."
}