[
    {
        "id": "1",
        "maintitle": "Primera Lectura",
        "quote": "Génesis 1, 1-2,2",
        "title": "Vio Dios todo lo que había hecho, y era muy bueno.",
        "content": "Al principio creó Dios el cielo y la tierra. La tierra estaba informe y vacía; la tiniebla cubría la superficie del abismo, mientras el espíritu de Dios se cernía sobre la faz de las aguas.\nDijo Dios: \n«Exista la luz». \nY la luz existió. \nVio Dios que la luz era buena. Y separó Dios la luz de la tiniebla. Llamó Dios a la luz «día» y a la tiniebla llamó «noche». \nPasó una tarde, pasó una mañana: el día primero.\nY dijo Dios: \n«Exista un firmamento entre las aguas, que separe aguas de aguas». \nE hizo Dios el firmamento y separó las aguas de debajo del firmamento de las aguas de encima del firmamento. \nY así fue. \nLlamó Dios al firmamento «cielo». \nPasó una tarde, pasó una mañana: el día segundo.\nDijo Dios: \n«Júntense las aguas de debajo del cielo en un solo sitio, y que aparezca lo seco». \nY así fue. \nLlamó Dios a lo seco «tierra», y a la masa de las aguas llamó «mar». \nY vio Dios que era bueno.\nDijo Dios: \n«Cúbrase la tierra de verdor, de hierba verde que engendre semilla, y de árboles frutales que den fruto según su especie y que lleven semilla sobre la tierra». \nY así fue. \nLa tierra brotó hierba verde que engendraba semilla según su especie, y árboles que daban fruto y llevaban semilla según su especie. \nY vio Dios que era bueno. \nPasó una tarde, pasó una mañana: el día tercero.\nDijo Dios: \n«Existan lumbreras en el firmamento del cielo, para separar el día de la noche, para señalar las fiestas, los días y los años, y sirvan de lumbreras en el firmamento del cielo, para iluminar sobre la tierra». \nY así fue. \nE hizo Dios dos lumbreras grandes: la lumbrera mayor para regir el día, la lumbrera menor para regir la noche; y las estrellas. Dios las puso en el firmamento del cielo para iluminar la tierra, para regir el día y la noche y para separar la luz de la tiniebla. \nY vio Dios que era bueno. \nPasó una tarde, pasó una mañana: el día cuarto.\nDijo Dios: \n«Bullan las aguas de seres vivientes, y vuelen los pájaros sobre la tierra frente al firmamento del cielo». \nY creó Dios los grandes cetáceos y los seres vivientes que se deslizan y que las aguas fueron produciendo según sus especies, y las aves aladas según sus especies. \nY vio Dios que era bueno. \nLuego los bendijo Dios, diciendo: \n«Sed fecundos y multiplicaos, llenad las aguas del mar; y que las aves se multipliquen en la tierra». \nPasó una tarde, pasó una mañana: el día quinto.\nDijo Dios: \n«Produzca la tierra seres vivientes según sus especies: ganados, reptiles y fieras según sus especies». \nY así fue. \nE hizo Dios las fieras según sus especies, los ganados según sus especies y los reptiles según sus especies. \nY vio Dios que era bueno. \nDijo Dios: \n«Hagamos al hombre a nuestra imagen y semejanza; que domine los peces del mar, las aves del cielo, los ganados y los reptiles de la tierra». \nY creó Dios al hombre a su imagen, a imagen de Dios lo creó, varón y mujer los creó. \nDios los bendijo; y les dijo Dios: \n«Sed fecundos y multiplicaos, llenad la tierra y sometedla; dominad los peces del mar, las aves del cielo y todos los animales que se mueven sobre la tierra».\nY dijo Dios: \n«Mirad, os entrego todas las hierbas que engendran semilla sobre la superficie de la tierra y todos los árboles frutales que engendran semilla: os servirán de alimento. Y la hierba verde servirá de alimento a todas las fieras de la tierra, a todas las aves del cielo, a todos los reptiles de la tierra y a todo ser que respira». \nY así fue. \nVio Dios todo lo que había hecho, y era muy bueno. \nPasó una tarde, pasó una mañana: el día sexto.\nAsí quedaron concluidos el cielo, la tierra y todo el universo. \nY habiendo concluido el día séptimo la obra que había hecho, descansó el día séptimo de toda la obra que había hecho.\n"
    },
    {
        "id": "1-1",
        "obien": 1,
        "quote": "Génesis 1, 26-31a",
        "title": "Al principio Dios creó el cielo y la tierra.",
        "content": "Al principio creó Dios el cielo y la tierra.\nY Dijo Dios: \n«Hagamos al hombre a nuestra imagen y semejanza; que domine los peces del mar, las aves del cielo, los ganados y los reptiles de la tierra». \nY creó Dios al hombre a su imagen, a imagen de Dios lo creó, varón y mujer los creó. \nDios los bendijo; y les dijo Dios: \n«Sed fecundos y multiplicaos, llenad la tierra y sometedla; dominad los peces del mar, las aves del cielo y todos los animales que se mueven sobre la tierra».\nY dijo Dios: \n«Mirad, os entrego todas las hierbas que engendran semilla sobre la superficie de la tierra y todos los árboles frutales que engendran semilla: os servirán de alimento. Y la hierba verde servirá de alimento a todas las fieras de la tierra, a todas las aves del cielo, a todos los reptiles de la tierra y a todo ser que respira». \nY así fue. \nVio Dios todo lo que había hecho, y era muy bueno. \n"
    },
    {
        "id": "1s",
        "maintitle": "Primer Salmo",
        "title": "Envía tu espíritu, Señor, y repuebla la faz de la tierra.",
        "quote": "Sal 103,1-2a.5-6.10.12.13-14.24.35c",
        "content": "Bendice, alma mía, al Señor:\n¡Dios mío, qué grande eres! \nTe vistes de belleza y majestad,\nla luz te envuelve como un manto. R.\n\nAsentaste la tierra sobre sus cimientos, \ny no vacilará jamás;\nla cubriste con el manto del océano, \ny las aguas se posaron sobre las montañas. R.\n\nDe los manantiales sacas los ríos, \npara que fluyan entre los montes;\njunto a ellos habitan las aves del cielo, \ny entre las frondas se oye su canto. R.\n\nDesde tu morada riegas los montes, \ny la tierra se sacia de tu acción fecunda;\nhaces brotar hierba para los ganados, \ny forraje para los que sirven al hombre. \nÉl saca pan de los campos. R.\n\nCuántas son tus obras, Señor, \ny todas las hiciste con sabiduría; \nla tierra está llena de tus criaturas. \n¡Bendice, alma mía, al Señor! R.\n"
    },
    {
        "id": "1s-2",
        "obien": 1,
        "title": "La misericordia del Señor llena la tierra.",
        "quote": "Salmo 33:4-7, 12-13, 20-22",
        "content": "La palabra del Señor es sincera, \ny todas sus acciones son leales;\nél ama la justicia y el derecho, \ny su misericordia llena la tierra. R.\n\nLa palabra del Señor hizo el cielo; \nel aliento de su boca, sus ejércitos;\nencierra en un odre las aguas marinas, \nmete en un depósito el océano. R.\n\nDichosa la nación cuyo Dios es el Señor, \nel pueblo que él se escogió como heredad.\nEl Señor mira desde el cielo, \nse fija en todos los hombres. R.\n\nNosotros aguardamos al Señor: \nél es nuestro auxilio y escudo.\nQue tu misericordia, Señor, venga sobre nosotros, \ncomo lo esperamos de ti. R.\n"
    },
    {
        "id": "2",
        "maintitle": "Segunda Lectura",
        "quote": "Génesis 22, 1-18",
        "title": "El sacrificio de Abraham, nuestro padre en la fe.",
        "content": "En aquellos días, Dios puso a prueba a Abrahán. Le dijo: \n«¡Abrahán!». \nÉl respondió: \n«Aquí estoy». \nDios dijo: \n«Toma a tu hijo único, al que amas, a Isaac, y vete a la tierra de Moria y ofrécemelo allí en holocausto en uno de los montes que yo te indicaré».\nAbrahán madrugó, aparejó el asno y se llevó consigo a dos criados y a su hijo Isaac; cortó leña para el holocausto y se encaminó al lugar que le había indicado Dios. \nAl tercer día levantó Abrahán los ojos y divisó el sitio desde lejos. Abrahán dijo a sus criados: \n«Quedaos aquí con el asno; yo con el muchacho iré hasta allá para adorar, y después volveremos con vosotros». \nAbrahán tomó la leña para el holocausto, se la cargó a su hijo Isaac, y él llevaba el fuego y el cuchillo. Los dos caminaban juntos.\nIsaac dijo a Abrahán, su padre: \n«Padre». \nÉl respondió: \n«Aquí estoy, hijo mío». \nEl muchacho dijo: \n«Tenemos fuego y leña, pero, ¿dónde está el cordero para el holocausto?». \nAbrahán contestó: \n«Dios proveerá el cordero para el holocausto, hijo mío». \nY siguieron caminando juntos.\nCuando llegaron al sitio que le había dicho Dios, Abrahán levantó allí el altar y apiló la leña, luego ató a su hijo Isaac y lo puso sobre el altar, encima de la leña. Entonces Abrahán alargó la mano y tomó el cuchillo para degollar a su hijo. Pero el ángel del Señor le gritó desde el cielo: \n«¡Abrahán, Abrahán!». \nÉl contestó: \n«Aquí estoy». \nEl ángel le ordenó: \n«No alargues la mano contra el muchacho ni le hagas nada. Ahora he comprobado que temes a Dios, porque no te has reservado a tu hijo, a tu único hijo».\nAbrahán levantó los ojos y vio un carnero enredado por los cuernos en la maleza. Se acercó, tomó el carnero y lo ofreció en holocausto en lugar de su hijo. \nAbrahán llamó aquel sitio «El Señor ve», por lo que se dice aún hoy «En el monte el Señor es visto».\nEl ángel del Señor llamó a Abrahán por segunda vez desde el cielo y le dijo: \n«Juro por mí mismo, oráculo del Señor: por haber hecho esto, por no haberte reservado tu hijo, tu hijo único, te colmaré de bendiciones y multiplicaré a tus descendientes como las estrellas del cielo y como la arena de la playa. Tus descendientes conquistarán las puertas de sus enemigos. Todas las naciones de la tierra se bendecirán con tu descendencia, porque has escuchado mi voz».\n"
    },
    {
        "id": "2-1",
        "obien": 1,
        "quote": "Génesis 22, 1-2. 9a. 10-13. 15-18",
        "title": "El sacrificio de Abrahán, nuestro padre en la fe.",
        "content": "En aquellos días, Dios puso a prueba a Abrahán. Le dijo: \n«¡Abrahán!». \nÉl respondió: \n«Aquí estoy». \nDios dijo: \n«Toma a tu hijo único, al que amas, a Isaac, y vete a la tierra de Moria y ofrécemelo allí en holocausto en uno de los montes que yo te indicaré».\nCuando llegaron al sitio que le había dicho Dios, Abrahán levantó allí el altar y apiló la leña, luego ató a su hijo Isaac y lo puso sobre el altar, encima de la leña. Entonces Abrahán alargó la mano y tomó el cuchillo para degollar a su hijo. Pero el ángel del Señor le gritó desde el cielo: \n«¡Abrahán, Abrahán!». \nÉl contestó: \n«Aquí estoy». \nEl ángel le ordenó: \n«No alargues la mano contra el muchacho ni le hagas nada. Ahora he comprobado que temes a Dios, porque no te has reservado a tu hijo, a tu único hijo».\nAbrahán levantó los ojos y vio un carnero enredado por los cuernos en la maleza. Se acercó, tomó el carnero y lo ofreció en holocausto en lugar de su hijo. \nEl ángel del Señor llamó a Abrahán por segunda vez desde el cielo y le dijo: \n«Juro por mí mismo, oráculo del Señor: por haber hecho esto, por no haberte reservado tu hijo, tu hijo único, te colmaré de bendiciones y multiplicaré a tus descendientes como las estrellas del cielo y como la arena de la playa. Tus descendientes conquistarán las puertas de sus enemigos. Todas las naciones de la tierra se bendecirán con tu descendencia, porque has escuchado mi voz».\n"
    },
    {
        "id": "2s",
        "maintitle": "Segundo Salmo",
        "quote": "Salmo 16: 5, 8-11",
        "title": "Protégeme, Dios mío, que me refugio en ti",
        "content": "El Señor es el lote de mi heredad y mi copa, \nmi suerte está en tu mano.\nTengo siempre presente al Señor, \ncon él a mi derecha no vacilaré. R.\n\nPor eso se me alegra el corazón, \nse gozan mis entrañas, \ny mi carne descansa esperanzada.\nPorque no me abandonarás en la región de los muertos \nni dejarás a tu fiel ver la corrupción. R.\n\nMe enseñarás el sendero de la vida, \nme saciarás de gozo en tu presencia, \nde alegría perpetua a tu derecha. R.\n"
    },
    {
        "id": "3",
        "maintitle": "Tercera Lectura",
        "quote": "Éxodo 14, 15-15, 1a",
        "title": "Los israelitas entraron a pie en el cauce del mar.",
        "content": "En aquellos días, el Señor dijo a Moisés: \n«¿Por qué sigues clamando a mí? Di a los hijos de Israel que se pongan en marcha. Y tú, alza tu cayado, extiende tu mano sobre el mar y divídelo, para que los hijos de Israel pasen por medio del mar, por lo seco. Yo haré que los egipcios se obstinen y entren detrás de vosotros, y me cubriré de gloria a costa del faraón y de todo su ejército, de sus carros y de sus jinetes. Así sabrán los egipcios que yo soy el Señor, cuando me haya cubierto de gloria a costa del faraón, de sus carros y de sus jinetes».\nSe puso en marcha el ángel del Señor, que iba al frente del ejército de Israel, y pasó a retaguardia. También la columna de nube, que iba delante de ellos, se desplazó y se colocó detrás, poniéndose entre el campamento de los egipcios y el campamento de Israel. La nube era tenebrosa y transcurrió toda la noche sin que los ejércitos pudieran aproximarse el uno al otro. Moisés extendió su mano sobre el mar y el Señor hizo retirarse el mar con un fuerte viento del este que sopló toda la noche; el mar se secó y se dividieron las aguas. Los hijos de Israel entraron en medio del mar, en lo seco, y las aguas les hacían de muralla a derecha e izquierda. Los egipcios los persiguieron y entraron tras ellos, en medio del mar: todos los caballos del faraón, sus carros y sus jinetes. \nEra ya la vigilia matutina cuando el Señor miró desde la columna de fuego y humo hacia el ejército de los egipcios y sembró el pánico en el ejército egipcio. Trabó las ruedas de sus carros, haciéndolos avanzar pesadamente. \nLos egipcios dijeron: \n«Huyamos ante Israel, porque el Señor lucha por él contra Egipto». \nLuego dijo el Señor a Moisés: \n«Extiende tu mano sobre el mar, y vuelvan las aguas sobre los egipcios, sus carros y sus jinetes». \nMoisés extendió su mano sobre el mar; y al despuntar el día el mar recobró su estado natural, de modo que los egipcios, en su huida, toparon con las aguas. Así precipitó el Señor a los egipcios en medio del mar. \nLas aguas volvieron y cubrieron los carros, los jinetes y todo el ejército del faraón, que había entrado en el mar. Ni uno solo se salvó. \nMas los hijos de Israel pasaron en seco por medio del mar, mientras las aguas hacían de muralla a derecha e izquierda. \nAquel día salvó el Señor a Israel del poder de Egipto, e Israel vio a los egipcios muertos, en la orilla del mar. Vio, pues, Israel la mano potente que el Señor había desplegado contra los egipcios, y temió el pueblo al Señor, y creyó en el Señor y en Moisés, su siervo.\nEntonces Moisés y los hijos de Israel entonaron este canto al Señor:\nNo se dice \"Palabra de Dios\".\n"
    },
    {
        "id": "3s",
        "maintitle": "Tercer Salmo",
        "quote": "Éxodo 15: 1-6, 17-18",
        "title": "Cantaré al Señor, gloriosa es su victoria",
        "content": "Cantaré al Señor, gloriosa es su victoria, \ncaballos y carros ha arrojado en el mar.\nMi fuerza y mi poder es el Señor, \nÉl fue mi salvación. \nÉl es mi Dios: yo lo alabaré; \nel Dios de mis padres: yo lo ensalzaré. R.\n\nEl Señor es un guerrero, \nsu nombre es \"El Señor\".\nLos carros del faraón los lanzó al mar, \nahogó en el mar Rojo a sus mejores capitanes. R.\n\nLas olas los cubrieron, \nbajaron hasta el fondo como piedras.\nTu diestra, Señor, es magnífica en poder, \ntu diestra, Señor, tritura al enemigo. R.\n\nLo introduces y lo plantas en el monte de tu heredad, \nlugar del que hiciste tu trono, Señor; \nsantuario, Señor, que fundaron tus manos.\nEl Señor reina por siempre jamás. R.\n"
    },
    {
        "id": "4",
        "maintitle": "Cuarta Lectura",
        "quote": "Isaías 54, 5-14",
        "title": "Se compadeció de ti con amor eterno tu redentor, el Señor.",
        "content": "Quien te desposa es tu Hacedor: \nsu nombre es Señor todopoderoso. \nTu libertador es el Santo de Israel: \nse llama «Dios de toda la tierra».\nComo a mujer abandonada y abatida \nte llama el Señor; \ncomo a esposa de juventud, repudiada \n-dice tu Dios-. \nPor un instante te abandoné, \npero con gran cariño te reuniré.\nEn un arrebato de ira, \npor un instante te escondí mi rostro, \npero con amor eterno te quiero \n-dice el Señor, tu libertador-.\nMe sucede como en los días de Noé: \njuré que las aguas de Noé \nno volverían a cubrir la tierra; \nasí juro no irritarme contra ti \nni amenazarte.\nAunque los montes cambiasen \ny vacilaran las colinas, \nno cambiaría mi amor, \nni vacilaría mi alianza de paz \n-dice el Señor que te quiere-.\n¡Ciudad afligida, azotada por el viento, \na quien nadie consuela! \nMira, yo mismo asiento tus piedras sobre azabaches, \ntus cimientos sobre zafiros;\nharé tus almenas de rubí, \ntus puertas de esmeralda, \ny de piedras preciosas tus bastiones.\nTus hijos serán discípulos del Señor, \ngozarán de gran prosperidad tus constructores.\nTendrás tu fundamento en la justicia: \nlejos de la opresión, no tendrás que temer; \nlejos del terror, que no se acercará.\n"
    },
    {
        "id": "4s",
        "maintitle": "Cuarto Salmo",
        "quote": "Salmo 30: 2, 4-6, 11-13",
        "title": "Te ensalzaré, Señor, porque me has librado.",
        "content": "Te ensalzaré, Señor, porque me has librado \ny no has dejado que mis enemigos se rían de mí.\nSeñor, sacaste mi vida del abismo, \nme hiciste revivir cuando bajaba a la fosa. R.\n\nTañed para el Señor, fieles suyos, \ncelebrad el recuerdo de su nombre santo;\nsu cólera dura un instante; \nsu bondad, de por vida; \nal atardecer nos visita el llanto; \npor la mañana, el júbilo. R.\n\nEscucha, Señor, y ten piedad de mí; \nSeñor, socórreme.\nCambiaste mi luto en danzas. \nSeñor, Dios mío, te daré gracias por siempre. R.\n"
    },
    {
        "id": "5",
        "maintitle": "Quinta Lectura",
        "quote": "Isaías 55, 1-11",
        "title": "Vengan a mí y vivirán. Yo haré con ustedes una alianza eterna.",
        "content": "Esto dice el Señor: \n«Sedientos todos, acudid por agua; \nvenid, también los que no tenéis dinero: \ncomprad trigo y comed, venid y comprad, \nsin dinero y de balde, vino y leche.\n¿Por qué gastar dinero en lo que no alimenta \ny el salario en lo que no da hartura? \nEscuchadme atentos y comeréis bien, \nsaborearéis platos sustanciosos.\nInclinad vuestro oído, venid a mí: \nescuchadme y viviréis. \nSellaré con vosotros una alianza perpetua, \nlas misericordias firmes hechas a David:\nlo hice mi testigo para los pueblos, \nguía y soberano de naciones.\nTú llamarás a un pueblo desconocido, \nun pueblo que no te conocía correrá hacia ti; \nporque el Señor tu Dios, \nel Santo de Israel te glorifica.\nBuscad al Señor mientras se deja encontrar, \ninvocadlo mientras está cerca.\nQue el malvado abandone su camino, \ny el malhechor sus planes; \nque se convierta al Señor, y él tendrá piedad, \na nuestro Dios, que es rico en perdón.\nPorque mis planes no son vuestros planes, \nvuestros caminos no son mis caminos \n-oráculo del Señor-.\nCuanto dista el cielo de la tierra, \nasí distan mis caminos de los vuestros, \ny mis planes de vuestros planes.\nComo bajan la lluvia y la nieve desde el cielo, \ny no vuelven allá sino después de empapar la tierra, \nde fecundarla y hacerla germinar, \npara que dé semilla al sembrador \ny pan al que come,\nasí será mi palabra que sale de mi boca: \nno volverá a mí vacía, \nsino que cumplirá mi deseo \ny llevará a cabo mi encargo». \n"
    },
    {
        "id": "5s",
        "maintitle": "Quinto Salmo",
        "quote": "Isaías 12: 2-6",
        "title": "Sacaréis aguas con gozo de las fuentes de la salvación.",
        "content": "«Él es mi Dios y Salvador: \nconfiaré y no temeré, \nporque mi fuerza y mi poder es el Señor, \nél fue mi salvación».\nY sacaréis aguas con gozo \nde las fuentes de la salvación. R.\n\n«Dad gracias al Señor, \ninvocad su nombre, \ncontad a los pueblos sus hazañas, \nproclamad que su nombre es excelso». R.\n\nTañed para el Señor, que hizo proezas, \nanunciadlas a toda la tierra;\ngritad jubilosos, habitantes de Sion, \nporque es grande en medio de ti el Santo de Israel. R.\n"
    },
    {
        "id": "6",
        "maintitle": "Sexta Lectura",
        "quote": "Baruc 3, 9-15. 32-4, 4",
        "title": "Camina hacia el resplandor, atraído por su luz.",
        "content": "Escucha, Israel, mandatos de vida; \npresta oído y aprende prudencia.\n¿Cuál es la razón, Israel, \nde que sigas en país enemigo, \nenvejeciendo en tierra extranjera;\nde que te crean un ser contaminado, \nun muerto habitante del Abismo?\n¡Abandonaste la fuente de la sabiduría!\nSi hubieras seguido el camino de Dios, \nhabitarías en paz para siempre.\nAprende dónde está la prudencia, \ndónde el valor y la inteligencia, \ndónde una larga vida, \nla luz de los ojos y la paz.\n¿Quién encontró su lugar \no tuvo acceso a sus tesoros?\nEl que todo lo sabe la conoce, \nla ha examinado y la penetra; \nel que creó la tierra para siempre \ny la llenó de animales cuadrúpedos;\nel que envía la luz y le obedece, \nla llama y acude temblorosa;\na los astros que velan gozosos \narriba en sus puestos de guardia,\nlos llama, y responden: «Presentes», \ny brillan gozosos para su Creador.\nEste es nuestro Dios, \ny no hay quien se le pueda comparar;\nrastreó el camino de la inteligencia \ny se lo enseñó a su hijo, Jacob, \nse lo mostró a su amado, Israel.\nDespués apareció en el mundo \ny vivió en medio de los hombres.\nEs el libro de los mandatos de Dios, \nla ley de validez eterna: \nlos que la guarden vivirán; \nlos que la abandonen morirán.\nVuélvete, Jacob, a recibirla, \ncamina al resplandor de su luz;\nno entregues a otros tu gloria, \nni tu dignidad a un pueblo extranjero.\n¡Dichosos nosotros, Israel, \nque conocemos lo que agrada al Señor!\n"
    },
    {
        "id": "6s",
        "maintitle": "Sexto Salmo",
        "quote": "Salmo 19: 8-11",
        "title": "Señor, tú tienes palabras de vida eterna.",
        "content":  "La ley del Señor es perfecta \ny es descanso del alma; \nel precepto del Señor es fiel \ne instruye a los ignorantes. R.\n\nLos mandatos del Señor son rectos \ny alegran el corazón; \nla norma del Señor es límpida \ny da luz a los ojos. R.\n\nEl temor del Señor es puro \ny eternamente estable; \nlos mandamientos del Señor son verdaderos \ny enteramente justos. R.\n\nMás preciosos que el oro, \nmás que el oro fino; \nmás dulces que la miel \nde un panal que destila. R.\n"
    },
    {
        "id": "7",
        "maintitle": "Séptima Lectura",
        "quote": "Ezequiel 36, 17a. 18-28",
        "title": "Yo los rociaré con agua pura y les daré un corazón nuevo.",
        "content": "Me vino esta palabra del Señor: \n«Hijo de hombre, la casa de Israel profanó \ncon su conducta y sus acciones \nla tierra en que habitaba. \nMe enfurecí contra ellos, \npor la sangre que habían derramado en el país, \ny por haberlo profanado con sus ídolos. \nLos dispersé por las naciones, \ny anduvieron dispersos por diversos países. \nLos he juzgado según su conducta y sus acciones. \nAl llegar a las diversas naciones, \nprofanaron mi santo nombre, \nya que de ellos se decía: \n\"Estos son el pueblo del Señor \ny han debido abandonar su tierra\". \nAsí que tuve que defender mi santo nombre, \nprofanado por la casa de Israel \nentre las naciones adonde había ido. \nPor eso, di a la casa de Israel: \n\"Esto dice el Señor Dios: \nNo hago esto por vosotros, casa de Israel, \nsino por mi santo nombre, profanado por vosotros \nen las naciones a las que fuisteis. \nManifestaré la santidad de mi gran nombre, \nprofanado entre los gentiles, \nporque vosotros lo habéis profanado en medio de ellos. \nReconocerán las naciones que yo soy el Señor \n-oráculo del Señor Dios-, \ncuando por medio de vosotros les haga ver mi santidad. \nOs recogeré de entre las naciones, \nos reuniré de todos los países \ny os llevaré a vuestra tierra. \nDerramaré sobre vosotros un agua pura \nque os purificará: \nde todas vuestras inmundicias e idolatrías \nos he de purificar; \ny os daré un corazón nuevo, \ny os infundiré un espíritu nuevo; \narrancaré de vuestra carne el corazón de piedra, \ny os daré un corazón de carne. \nOs infundiré mi espíritu, \ny haré que caminéis según mis preceptos, \ny que guardéis y cumpláis mis mandatos. \nY habitaréis en la tierra que di a vuestros padres. \nVosotros seréis mi pueblo, \ny yo seré vuestro Dios\"».\n"
    },
    {
        "id": "7s",
        "maintitle": "Séptimo Salmo",
        "quote": "Salmo 42: 3, 5; 43: 3-4",
        "title": "Como busca la cierva corrientes de agua, así mi alma te busca a ti, Dios mío.",
        "content": "Mi alma tiene sed de Dios, del Dios vivo: \n¿cuándo entraré a ver el rostro de Dios? R.\n\nCómo entraba en el recinto santo, \ncómo avanzaba hacia la casa de Dios\nentre cantos de júbilo y alabanza, \nen el bullicio de la fiesta. R.\n\nEnvía tu luz y tu verdad: \nque ellas me guíen \ny me conduzcan hasta tu monte santo, \nhasta tu morada. R.\n\nMe acercaré al altar de Dios, \nal Dios de mi alegría, \ny te daré gracias al son de la cítara, \nDios, Dios mío. R.\n"
    },
    {
        "id": "7s-1",
        "obien": 1,
        "quote": "Isaías 12: 2-6",
        "title": "Sacaréis aguas con gozo de las fuentes de la salvación.",
        "content": "«Él es mi Dios y Salvador: \nconfiaré y no temeré, \nporque mi fuerza y mi poder es el Señor, \nél fue mi salvación».\nY sacaréis aguas con gozo \nde las fuentes de la salvación. R.\n\n«Dad gracias al Señor, \ninvocad su nombre, \ncontad a los pueblos sus hazañas, \nproclamad que su nombre es excelso». R.\n\nTañed para el Señor, que hizo proezas, \nanunciadlas a toda la tierra;\ngritad jubilosos, habitantes de Sion, \nporque es grande en medio de ti el Santo de Israel. R.\n"
    },
    {
        "id": "7s-2",
        "obien": 1,
        "quote": "Salmo 51: 12-15, 18-19",
        "title": "Oh, Dios, crea en mí un corazón puro.",
        "content": "Oh, Dios, crea en mí un corazón puro, \nrenuévame por dentro con espíritu firme.\nNo me arrojes lejos de tu rostro, \nno me quites tu santo espíritu. R.\n\nDevuélveme la alegría de tu salvación, \nafiánzame con espíritu generoso.\nEnseñaré a los malvados tus caminos, \nlos pecadores volverán a ti. R.\n\nLos sacrificios no te satisfacen: \nsi te ofreciera un holocausto, no lo querrías.\nEl sacrificio agradable a Dios \nes un espíritu quebrantado; \nun corazón quebrantado y humillado, \ntú, oh, Dios, tú no lo desprecias. R.\n"
    },
    {
        "id": "8",
        "maintitle": "Octava Lectura",
        "quote": "Romanos 6, 3-11",
        "title": "Cristo, después de resucitar, no muere más.",
        "content": "Hermanos:\nCuantos fuimos bautizados en Cristo Jesús fuimos bautizados en su muerte. \nPor el bautismo fuimos sepultados con él en la muerte, para que, lo mismo que Cristo resucitó de entre los muertos por la gloria del Padre, así también nosotros andemos en una vida nueva. \nPues si hemos sido incorporados a él en una muerte como la suya, lo seremos también en una resurrección como la suya; sabiendo que nuestro hombre viejo fue crucificado con Cristo, para que fuera destruido el cuerpo de pecado, y, de este modo, nosotros dejáramos de servir al pecado; porque quien muere ha quedado libre del pecado. \nSi hemos muerto con Cristo, creemos que también viviremos con él; pues sabemos que Cristo, una vez resucitado de entre los muertos, ya no muere más; la muerte ya no tiene dominio sobre él. Porque quien ha muerto, ha muerto al pecado de una vez para siempre; y quien vive, vive para Dios. \nLo mismo vosotros, consideraos muertos al pecado y vivos para Dios en Cristo Jesús.\n"
    },
    {
        "id": "8s",
        "maintitle": "Octavo Salmo",
        "quote": "Salmo 118: 1-2, 16-17, 22-23",
        "title": "Aleluya, aleluya, aleluya",
        "content": "Dad gracias al Señor porque es bueno, \nporque es eterna su misericordia.\nDiga la casa de Israel: \neterna es su misericordia. R.\n\n«La diestra del Señor es poderosa, \nla diestra del Señor es excelsa».\nNo he de morir, viviré \npara contar las hazañas del Señor. R.\n\nLa piedra que desecharon los arquitectos \nes ahora la piedra angular.\nEs el Señor quien lo ha hecho, \nha sido un milagro patente. R.\n"
    },
    {
        "id": "9a",
        "maintitle": "Evangelio",
        "isGospel": 1,
        "ciclo": "A",
        "quote": "Mateo 28, 1-10",
        "title": "Ha resucitado e irá antes que vosotros a Galilea.",
        "content": "Pasado el sábado, al alborear el primer día de la semana, fueron María la Magdalena y la otra María a ver el sepulcro. Y de pronto tembló fuertemente la tierra, pues un ángel del Señor, bajando del cielo y acercándose, corrió la piedra y se sentó encima. Su aspecto era de relámpago y su vestido blanco como la nieve; los centinelas temblaron de miedo y quedaron como muertos. El ángel habló a las mujeres: \n«Vosotras no temáis, ya sé que buscáis a Jesús el crucificado. No está aquí: ¡ha resucitado!, como había dicho. Venid a ver el sitio donde yacía e id aprisa a decir a sus discípulos: \"Ha resucitado de entre los muertos y va por delante de vosotros a Galilea. Allí lo veréis\". Mirad, os lo he anunciado». \nEllas se marcharon a toda prisa del sepulcro; llenas de miedo y de alegría corrieron a anunciarlo a los discípulos.\nDe pronto, Jesús les salió al encuentro y les dijo: \n«Alegraos». \nEllas se acercaron, le abrazaron los pies y se postraron ante él. \nJesús les dijo: \n«No temáis: id a comunicar a mis hermanos que vayan a Galilea; allí me verán»."
    },
    {
        "id": "9b",
        "maintitle": "Evangelio",
        "isGospel": 1,
        "ciclo": "B",
        "quote": "Marcos 16, 1-8",
        "title": "Jesús de Nazaret, el Crucificado, ha resucitado.",
        "content": "Pasado el sábado, María Magdalena, María la de Santiago, y Salomé compraron aromas para ir a embalsamar a Jesús. Y muy temprano, el primer día de la semana, al salir el sol, fueron al sepulcro. Y se decían unas a otras:\n-«¿Quién nos correrá la piedra de la entrada del sepulcro?»\nAl mirar, vieron que la piedra estaba corrida, y eso que era muy grande. Entraron en el sepulcro y vieron a un joven sentado a la derecha, vestido de blanco. Y se asustaron. Él les dijo:\n-«No os asustéis. ¿Buscáis a Jesús el Nazareno, el crucificado? No está aquí. Ha resucitado. Mirad el sitio donde lo pusieron.\nAhora id a decir a sus discípulos y a Pedro: El va por delante de vosotros a Galilea. Allí lo veréis, como os dijo.»"
    },
    {
        "id": "9c",
        "maintitle": "Evangelio",
        "isGospel": 1,
        "ciclo": "C",
        "quote": "Lucas 24, 1-12",
        "title": "¿Por qué buscan entre los muertos al que está vivo?.",
        "content": "El primer día de la semana, de madrugada, las mujeres fueron al sepulcro llevando los aromas que habían preparado. Encontraron corrida la piedra del sepulcro. Y, entrando, no encontraron el cuerpo del Señor Jesús. Mientras estaban desconcertadas por esto, se les presentaron dos hombres con vestidos refulgentes. Ellas quedaron despavoridas y con las caras mirando al suelo y ellos les dijeron: \n«¿Por qué buscáis entre los muertos al que vive? No está aquí. Ha resucitado. Recordad cómo os habló estando todavía en Galilea, cuando dijo que el Hijo del hombre tiene que ser entregado en manos de hombres pecadores, ser crucificado y al tercer día resucitar». \nY recordaron sus palabras. Habiendo vuelto del sepulcro, anunciaron todo esto a los Once y a todos los demás.\nEran María la Magdalena, Juana y María, la de Santiago. También las demás, que estaban con ellas, contaban esto mismo a los apóstoles. Ellos lo tomaron por un delirio y no las creyeron. \nPedro, sin embargo, se levantó y fue corriendo al sepulcro. Asomándose, ve solo los lienzos. Y se volvió a su casa, admirándose de lo sucedido.\n"
    }
]