{
  "commons": {
    "final": {
      "subtitle": "Oremos",
      "body": "<p>Escucha, Señor, nuestras súplicas, para que, al confesar la resurrección de Jesucristo, tu Hijo, se afiance también la esperanza de que nuestro hermano N. resucitará. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p> <p class='right'>Amén.</p>  <span class='title-color'>o bien:</span>  <p>Oh Dios, gloria de los fieles y vida de los justos, nosotros, los redimidos por la muerte y resurrección de tu Hijo, te pedimos que acojas con bondad a tu siervo N., y pues creyó en la resurrección futura, merezca alcanzar los gozos de la eterna bienaventuranza. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p> <p class='right'>Amén.</p>  <span class='title-color'>en tiempo pascual:</span>  <p>Dios de poder y misericordia, cuyo Hijo se entregó voluntariamente a la muerte por todos nosotros, concede a tu siervo N. participar con él en la admirable victoria de su resurrección. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p> <p class='right'>Amén.</p>  <span class='title-color'>Para varios difuntos:</span>  <p>Oh Dios, que resucitaste a tu Hijo para que, venciendo la muerte, entrara en tu reino, concede a tus hijos [ N. y N. ] difuntos que, superada su condición mortal, puedan contemplarte para siempre como su Creador y Salvador. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p> <p class='right'>Amén.</p>  <span class='title-color'>Para los hermanos, parientes y bienhechores:</span>  <p>Oh Dios, que concedes el perdón de los pecados y quieres la salvación de los hombres, por intercesión de santa María, la Virgen, y de todos los santos, concede a nuestros hermanos, parientes y bienhechores que han salido ya de este mundo alcanzar la eterna bienaventuranza. Por nuestro Señor Jesucristo, tu Hijo, que vive y reina contigo en la unidad del Espíritu Santo y es Dios por los siglos de los siglos.</p> <p class='right'>Amén.</p>",
      "pendingCross": "<p><span class='title-color'>℣.</span> Bendigamos al Señor.</p> <p><span class='title-color'>℟.</span> Demos gracias a Dios</p>"
    },
    "finalLaudesVisperas": "<p> <span class='title-color'>℣.</span> El Señor nos bendiga, nos guarde de todo mal y nos lleve a la vida eterna.<br /> <span class='title-color'>℟.</span> Amén. </p><p> Si el que preside es un ministro ordenado, utiliza una de estas dos fórmulas finales:<br /> (Fórmula larga) </p><p> <span class='title-color'>℣.</span> El Señor esté con vosotros.<br /> <span class='title-color'>℟.</span> Y con tu espíritu.<br /> <span class='title-color'>℣.</span> La paz de Dios, que sobrepasa todo juicio, custodie vuestros corazones y vuestros pensamientos en el conocimiento y el amor de Dios y de su Hijo Jesucristo, nuestro Señor.<br /> <span class='title-color'>℟.</span> Amén.<br /> <span class='title-color'>℣.</span> Y la bendición de Dios todopoderoso, Padre, Hijo † y Espíritu Santo, descienda sobre vosotros.<br /> <span class='title-color'>℟.</span> Amén. </p><p> (Fórmula breve) </p><p> <span class='title-color'>℣.</span> El Señor esté con vosotros.<br /> <span class='title-color'>℟.</span> Y con tu espíritu.<br /> <span class='title-color'>℣.</span> La bendición de Dios todopoderoso, Padre, Hijo † y Espíritu Santo, descienda sobre vosotros.<br /> <span class='title-color'>℟.</span> Amén. </p><p> Si se despide a la asamblea se añade: </p><p> <span class='title-color'>℣.</span> Podéis ir en paz.<br /> <span class='title-color'>℟.</span> Demos gracias a Dios. </p>"
  },
  "oficioDeLecturas": {
    "hymn": "<p>¿Cuándo, Señor, tendré el gozo de verte? ¿Por qué para el encuentro deseado tengo que soportar, desconsolado, el trágico abandono de la muerte? </p><p> Padre mío, ¿me has abandonado? Encomiendo mi espíritu en tus manos. Los dolores de muerte sobrehumanos dan a luz el vivir tan esperado. </p><p> Se acabaron la lucha y el camino, y, dejando el vestido corruptible, revistióme mi Dios de incorruptible. </p><p> A la noche del tiempo sobrevino el día del Señor; vida indecible, aún siendo mía, es ya vivir divino. Amén. </p> <span class='title-color'>o bien:</span>  <p> Si vivimos, vivimos para Dios; si morimos, morimos para Dios; en la vida y en la muerte, somos de Dios. </p><p> Nuestras vidas son del Señor, en sus manos descansarán; el que cree y vive en él no morirá. </p><p> Con Cristo viviré, con Cristo moriré; llevando en el cuerpo la muerte del Señor; llevando en el alma la vida del Señor. </p><p> Si vivimos, vivimos para Dios; si morimos, morimos para Dios; en la vida y en la muerte, somos de Dios. Amén.</p>",
    "firstPsalm": {
      "ant": "<p><span class='title-color'>Ant.</span>  De tierra me formaste y me revestiste de carne; Señor, Redentor mío, resucítame en el último día. </p> ",
      "title": "Salmo 39,2-14.17-18 - I: Acción de gracias y petición de auxilio",
      "subtitle": "Tú no quieres sacrificios ni ofrendas, pero me has preparado un cuerpo (Hb 10,5)",
      "body": "<p> Yo esperaba con ansia al Señor; él se inclinó y escuchó mi grito: </p><p> me levantó de la fosa fatal, de la charca fangosa; afianzó mis pies sobre roca, y aseguró mis pasos; </p><p> me puso en la boca un cántico nuevo, un himno a nuestro Dios. Muchos, al verlo, quedaron sobrecogidos y confiaron en el Señor. </p><p> Dichoso el hombre que ha puesto su confianza en el Señor, y no acude a los idólatras, que se extravían con engaños. </p><p> Cuántas maravillas has hecho, Señor, Dios mío, cuántos planes en favor nuestro; nadie se te puede comparar. Intento proclamarlas, decirlas, pero superan todo número. </p><p> Tú no quieres sacrificios ni ofrendas, y, en cambio, me abriste el oído; no pides sacrificio expiatorio, entonces yo digo: «Aquí estoy -como está escrito en mi libro- para hacer tu voluntad.» </p><p> Dios mío, lo quiero, y llevo tu ley en las entrañas. </p><p> Gloria al Padre, y al Hijo, y al Espíritu Santo. Como era en el principio, ahora y siempre, por los siglos de los siglos. Amén. </p> <p><span class='title-color'>Ant.</span> De tierra me formaste y me revestiste de carne; Señor, Redentor mío, resucítame en el último día.</p>"
    },
    "secondPsalm": {
      "ant": "<p><span class='title-color'>Ant. 2.</span> Señor, dígnate librarme, date prisa en socorrerme.</p>",
      "title": "Salmo 39,2-14.17-18 - II:",
      "body": "  <p> He proclamado tu salvación ante la gran asamblea; no he cerrado los labios: Señor, tú lo sabes. </p><p> No me he guardado en el pecho tu defensa, he contado tu fidelidad y tu salvación, no he negado tu misericordia y tu lealtad ante la gran asamblea. </p><p> Tú, Señor, no me cierres tus entrañas, que tu misericordia y tu lealtad me guarden siempre, porque me cercan desgracias sin cuento. </p><p> Se me echan encima mis culpas, y no puedo huir; son más que los pelos de mi cabeza, y me falta el valor. </p><p> Señor, dígnate librarme; Señor, date prisa en socorrerme. </p><p> Alégrense y gocen contigo todos los que te buscan; digan siempre: «Grande es el Señor» los que desean tu salvación. </p><p> Yo soy pobre y desgraciado, pero el Señor se cuida de mí; tú eres mi auxilio y mi liberación: Dios mío, no tardes. </p><p> Gloria al Padre, y al Hijo, y al Espíritu Santo. Como era en el principio, ahora y siempre, por los siglos de los siglos. Amén. </p><p><span class='title-color'>Ant.</span> Señor, dígnate librarme, date prisa en socorrerme.</p>"
    },
    "thirdPsalm": {
      "ant": "<p><span class='title-color'>Ant. 3.</span> Mi alma tiene sed del Dios vivo: ¿cuándo entraré a ver el rostro del Señor?</p>",
      "title": "Salmo 41: Deseo del Señor y ansias de contemplar el templo",
      "subtitle": "El que tenga sed, y quiera, que venga a beber el agua viva (Ap 22,17)",
      "body": "<p> Como busca la cierva corrientes de agua, así mi alma te busca a ti, Dios mío; </p><p> tiene sed de Dios, del Dios vivo: ¿cuándo entraré a ver el rostro de Dios? </p><p> Las lágrimas son mi pan noche y día. mientras todo el día me repiten: «¿Dónde está tu Dios?» </p><p> Recuerdo otros tiempos, y desahogo mi alma conmigo: cómo marchaba a la cabeza del grupo, hacia la casa de Dios, entre cantos de júbilo y alabanza, en el bullicio de la fiesta. </p><p> ¿Por qué te acongojas, alma mía, por qué te me turbas? Espera en Dios que volverás a alabarlo: «Salud de mi rostro, Dios mío.» </p><p> Cuando mi alma se acongoja, te recuerdo desde el Jordán y el Hermón y el Monte Menor. </p><p> Una sima grita a otra sima con voz de cascadas: tus torrentes y tus olas me han arrollado. </p><p> De día el Señor me hará misericordia, de noche cantaré la alabanza del Dios de mi vida. </p><p> Diré a Dios: «Roca mía, ¿por qué me olvidas? ¿Por qué voy andando, sombrío, hostigado por mi enemigo?» </p><p> Se me rompen los huesos por las burlas del adversario; todo el día me preguntan: «¿Dónde está tu Dios?» </p><p> ¿Por qué te acongojas, alma mía, por qué te me turbas? Espera en Dios que volverás a alabarlo: «Salud de mi rostro, Dios mío.» </p><p> Gloria al Padre, y al Hijo, y al Espíritu Santo. Como era en el principio, ahora y siempre, por los siglos de los siglos. Amén. </p> <p><span class='title-color'>Ant.</span> Mi alma tiene sed del Dios vivo: ¿cuándo entraré a ver el rostro del Señor?</p>"
    },
    "biblicalReading": {
      "header": "<p><span class='title-color'>℣.</span> Grande es tu ternura, Señor. </p><p><span class='title-color'>℟.</span> Con tu palabra dame vida.</p>",
      "reading1": {
        "title": "La resurrección de Cristo, esperanza de los creyentes",
        "subtitle": "Lectura de la primera carta del apóstol san Pablo a los Corintios",
        "reference": "1Co 15,12-34",
        "body": "<p> Hermanos: Si anunciamos que Cristo resucitó de entre los muertos, ¿cómo es que dice alguno de vosotros que los muertos no resucitan? Si los muertos no resucitan, tampoco Cristo resucitó; y, si Cristo no ha resucitado, nuestra predicación carece de sentido y vuestra fe lo mismo. </p><p>Además, como testigos de Dios, resultamos unos embusteros, porque en nuestro testimonio le atribuimos falsamente haber resucitado a Cristo, cosa que no ha hecho, si es verdad que los muertos no resucitan. Porque, si los muertos no resucitan, tampoco Cristo ha resucitado. Y, si Cristo no ha resucitado, vuestra fe no tiene sentido, seguís con vuestros pecados; y los que murieron con Cristo se han perdido. Si nuestra esperanza en Cristo acaba con esta vida, somos los hombres más desgraciados. ¡Pero no! Cristo resucitó de entre los muertos: el primero de todos. </p><p>Si por un hombre vino la muerte, por un hombre ha venido la resurrección. Si por Adán murieron todos, por Cristo todos volverán a la vida. Pero cada uno en su puesto: primero Cristo, como primicia; después, cuando él vuelva, todos los que son de Cristo; después los últimos, cuando Cristo devuelva a Dios Padre su reino, una vez aniquilado todo principado, poder y fuerza. </p><p>Cristo tiene que reinar hasta que Dios haga de sus enemigos estrado de sus pies. El último enemigo aniquilado será la muerte. Porque Dios ha sometido todo bajo sus pies. Pero, al decir que lo ha sometido todo, es evidente que excluye al que le ha sometido todo. Y, cuando todo esté sometido, entonces también el Hijo se someterá a Dios, al que se lo había sometido todo. Y así Dios lo será todo para todos. </p><p>De no ser así, ¿qué van a sacar los que se bautizan por los muertos? Si decididamente los muertos no resucitan, ¿a qué viene bautizarse por ellos? ¿A qué viene que nosotros estemos en peligro a todas horas? No hay día que no esté yo al borde de la muerte, tan verdad como el orgullo que siento por vosotros, hermanos, en Cristo Jesús, Señor nuestro. Si hubiera tenido que luchar con fieras en Éfeso por motivos humanos, ¿de qué me habría servido? Si los muertos no resucitan, comamos y bebamos, que mañana moriremos. </p><p>Dejad de engañaros: malas compañías estragan buenas costumbres. Sacudíos la modorra, como es razón, y dejad de pecar. Ignorancia de Dios es lo que algunos tienen; os lo digo para vuestra vergüenza. </p><p><span class='title-color'>℟.</span> Cristo tiene que reinar hasta que Dios haga de sus enemigos estrado de sus pies. El último enemigo aniquilado será la muerte. </p><p><span class='title-color'>℣.</span> Entonces la muerte y el abismo entregarán sus muertos, y la muerte y el abismo serán arrojados al lago de fuego. </p><p><span class='title-color'>℟.</span> El último enemigo aniquilado será la muerte.</p>"
      },
      "reading2": {
        "title": "La resurrección de los muertos y la venida del Señor",
        "subtitle": "Lectura de la primera carta del apóstol san Pablo a los Corintios",
        "reference": "1Co 15,35-57",
        "body": "<p>Hermanos: Alguno preguntará: «¿Y cómo resucitan los muertos? ¿Qué clase de cuerpo traerán?» ¡Necio! Lo que tú siembras no recibe vida si antes no muere. Y, al sembrar, no siembras lo mismo que va a brotar después, sino un simple grano, de trigo, por ejemplo, o de otra planta. Es Dios quien le da la forma que a él le pareció, a cada semilla la suya propia. Todas las carnes no son lo mismo; una cosa es la carne del hombre, otra la del ganado, otra la carne de las aves y otra la de los peces. Hay también cuerpos celestes y cuerpos terrestres, y una cosa es el resplandor de los celestes y otra el de los terrestres. Hay diferencia entre el resplandor del sol, el de la luna y el de las estrellas; y tampoco las estrellas brillan todas lo mismo. </p><p>Igual pasa en la resurrección de los muertos: se siembra lo corruptible, resucita incorruptible; se siembra lo miserable, resucita glorioso; se siembra lo débil, resucita fuerte; se siembra un cuerpo animal, resucita cuerpo espiritual. Si hay cuerpo animal, lo hay también espiritual. En efecto, así es como dice la Escritura: «El primer hombre, Adán, fue un ser animado.» El último Adán, un espíritu que da vida. No es primero lo espiritual, sino lo animal. Lo espiritual viene después. </p><p>El primer hombre, hecho de tierra, era terreno; el segundo hombre es del cielo. Pues igual que el terreno son los hombres terrenos; igual que el celestial son los hombres celestiales. </p><p>Nosotros, que somos imagen del hombre terreno, seremos también imagen del hombre celestial. Quiero decir, hermanos, que esta carne y sangre no pueden heredar el reino de Dios, ni lo ya corrompido, heredar la incorrupción. </p><p>Os voy a declarar un misterio: No todos moriremos, pero todos nos veremos transformados. En un instante, en un abrir y cerrar de ojos, al toque de la última trompeta; porque resonará, y los muertos despertarán incorruptibles, y nosotros nos veremos transformados. Porque esto corruptible tiene que vestirse de incorrupción, y esto mortal tiene que vestirse de inmortalidad. </p><p>Cuando esto corruptible se vista de incorrupción, y esto mortal se vista de inmortalidad, entonces se cumplirá la palabra escrita: «La muerte ha sido absorbida en la victoria. ¿Dónde está, muerte, tu victoria? ¿Dónde está, muerte, tu aguijón?» El aguijón de la muerte es el pecado, y la fuerza del pecado es la ley. ¡Demos gracias a Dios, que nos da la victoria por nuestro Señor Jesucristo! </p><p><span class='title-color'>℟.</span> Yo sé que está vivo mi Redentor, y que al final yo resucitaré de la tierra. Y en mi carne veré a Dios, mi salvador. </p><p><span class='title-color'>℣.</span> Yo mismo lo veré, y no otro, mis propios ojos lo verán. </p><p><span class='title-color'>℟.</span> Y en mi carne veré a Dios, mi salvador.</p>"
      },
      "reading3": {
        "title": "Al deshacerse nuestra morada terrenal adquirimos una mansión eterna en el cielo",
        "subtitle": "Lectura de la segunda carta del apóstol san Pablo a los Corintios",
        "reference": "2Co 4,16-5,10",
        "body": "<p>Hermanos: Aunque nuestro hombre exterior se vaya deshaciendo, nuestro interior se renueva día a día. Y una tribulación pasajera y liviana produce un inmenso e incalculable tesoro de gloria. No nos fijamos en lo que se ve, sino en lo que no se ve. Lo que se ve es transitorio; lo que no se ve es eterno. </p><p>Es cosa que ya sabemos: Si se destruye este nuestro tabernáculo terreno, tenemos un sólido edificio construido por Dios, una casa que no ha sido levantada por mano de hombre y que tiene una duración eterna en los cielos; y, de hecho, por eso suspiramos, por el anhelo de vestirnos encima la morada que viene del cielo, suponiendo que nos encuentre aún vestidos, no desnudos. Los que vivimos en tiendas suspiramos bajo ese peso, porque no querríamos desnudarnos del cuerpo, sino ponernos encima el otro, y que lo mortal quedara absorbido por la vida. Dios mismo nos creó para eso y como garantía nos dio el Espíritu. </p><p>En consecuencia, siempre tenemos confianza, aunque sabemos que, mientras sea el cuerpo nuestro domicilio, estamos desterrados lejos del Señor. Caminamos sin verlo, guiados por la fe. Y es tal nuestra confianza, que preferimos desterrarnos del cuerpo y vivir junto al Señor. Por lo cual, en destierro o en patria, nos esforzamos en agradarle. Porque todos tendremos que comparecer ante el tribunal de Cristo para recibir premio o castigo por lo que hayamos hecho mientras teníamos este cuerpo. </p><p><span class='title-color'>℟.</span> Señor, no me juzgues según mis actos: nada digno de mérito he hecho en tu presencia; por esto ruego a tu majestad: borra mi culpa, Dios mío. </p><p><span class='title-color'>℣.</span> Lava del todo mi delito, Señor, limpia mi pecado. </p><p><span class='title-color'>℟.</span> Borra mi culpa, Dios mío.</p>"
      }
    },
    "patristicReading": {
      "reading1": {
        "title": "Cristo transformará nuestro cuerpo humilde",
        "subtitle": "San Anastasio de Antioquía, obispo",
        "reference": "(Sermón 5, sobre la resurrección de Cristo, 6-7.9 : PG 89, 1358-1359.1361-1362)",
        "body": "<p>Para esto murió y resucitó Cristo: para ser Señor de vivos y muertos. Pero, no obstante, Dios no es Dios de muertos, sino de vivos. Los muertos, por tanto, que tienen como Señor al que volvió a la vida, ya no están muertos, sino que viven, y la vida los penetra hasta tal punto que viven sin temer ya a la muerte. </p><p>Como Cristo que, una vez resucitado de entre los muertos, ya no muere más, así ellos también, liberados de la corrupción, no conocerán ya la muerte y participarán de la resurrección de Cristo, como Cristo participo de nuestra muerte. </p><p>Cristo, en efecto, no descendió a la tierra sino para destrozar las puertas de bronce y quebrar los cerrojos de hierro, que, desde antiguo, aprisionaban al hombre, y para librar nuestras vidas de la corrupción y atraernos hacia él, trasladándonos de la esclavitud a la libertad. </p><p>Si este plan de salvación no lo contemplamos aún total mente realizado -pues los hombres continúan muriendo, y sus cuerpos continúan corrompiéndose en los sepulcros-, que nadie vea en ello un obstáculo para la fe. Que piense más bien cómo hemos recibido ya las primicias de los bienes que hemos mencionado y cómo poseemos ya la prenda de nuestra ascensión a lo más alto de los cielos, pues estamos ya sentados en el trono de Dios, junto con aquel que, como afirma san Pablo, nos ha llevado consigo a las alturas; escuchad, si no, lo que dice el Apóstol: Nos ha resucitado con Cristo Jesús y nos ha sentado en el cielo con él. </p><p>Llegaremos a la consumación cuando llegue el tiempo prefijado por el Padre, cuando, dejando de ser niños, alcancemos la medida del hombre perfecto. Así le agradó al Padre de los siglos, que lo determinó de esta forma para que no volviéramos a recaer en la insensatez infantil, y no se perdieran de nuevo sus dones. </p><p>Siendo así que el cuerpo del Señor resucitó de una manera espiritual, ¿será necesario insistir en que, como afirma san Pablo de los otros cuerpos, se siembra un cuerpo animal, pero resucita un cuerpo espiritual, es decir, transfigurado como el de Jesucristo, que nos ha precedido con su gloriosa transfiguración? </p><p>El Apóstol, en efecto, bien enterado de esta materia nos enseña cuál sea el futuro de toda la humanidad, gracias a Cristo, el cual transformará nuestro cuerpo humilde, según el modelo de su cuerpo glorioso. </p><p>Si, pues, esta transfiguración consiste en que el cuerpo se torna espiritual, y este cuerpo es semejante al cuerpo glorioso de Cristo, que resucitó con un cuerpo espiritual, todo ello no significa sino que el cuerpo, que fue sembrado en condición humilde, será transformado en cuerpo glorioso. </p><p>Por esta razón, cuando Cristo elevó hasta el Padre las primicias de nuestra naturaleza, elevó ya a las alturas a todo el universo, como él mismo lo había prometido al decir: Cuando yo sea elevado sobre la tierra atraeré a todos hacia mí. </p><p><span class='title-color'>℟.</span> Los que están en el sepulcro oirán la voz del Hijo de Dios: Los que hayan hecho el bien saldrán a una resurrección de vida; los que hayan hecho el mal, a una resurrección de juicio. </p><p><span class='title-color'>℣.</span> En un instante, en un abrir y cerrar de ojos, al toque de la última trompeta, los muertos despertarán. </p><p><span class='title-color'>℟.</span> Los que hayan hecho el bien saldrán a una resurrección de vida; los que hayan hecho el mal, a una resurrección de juicio.</p>"
      },
      "reading2": {
        "title": "Cristo resucitado, esperanza de todos los creyentes",
        "subtitle": "San Braulio de Zaragoza, obispo",
        "reference": "(Carta 19: PL 80, 665-666)",
        "body": "<p>Cristo, esperanza de todos los creyentes, llama durmientes, no muertos, a los que salen de este mundo, ya que dice: Lázaro, nuestro amigo, está dormido. Y el apóstol san Pablo quiere que no nos entristezcamos por la suerte de los difuntos, pues nuestra fe nos enseña que todos los que creen en Cristo, según se afirma en el Evangelio, no morirán para siempre: por la fe, en efecto, sabemos que ni Cristo murió para siempre ni nosotros tampoco moriremos para siempre. </p><p>Pues él mismo, el Señor, a la voz del arcángel y al son de la trompeta divina, descenderá del cielo, y los muertos en Cristo resucitarán. </p><p>Así, pues, debe sostenernos esta esperanza de la resurrección, pues los que hemos perdido en este mundo, los volveremos a encontrar en el otro; es suficiente que creamos en Cristo de verdad, es decir, obedeciendo sus mandatos, ya que es más fácil para él resucitar a los muertos que para nosotros despertar a los que duermen. Mas he aquí que,. por una parte, afirmamos esta creencia y, por otra, no sé por qué profundo sentimiento, nos refugiamos en las lágrimas, y el deseo de nuestra sensibilidad hace vacilar la fe de nuestro espíritu. ¡Oh miserable condición humana y vanidad de toda nuestra vida sin Cristo! </p><p>¡Oh muerte, que separas a los que estaban unidos y, cruel e insensible, desunes a los que unía la amistad! Tu poder ha sido ya quebrantado. Ya ha sido roto tu cruel yugo por aquel que te amenazaba por boca del profeta Oseas: ¡Oh muerte, yo seré tu muerte! Por esto podemos apostrofarte con las palabras del Apóstol: ¿Dónde está, muerte, tu victoria? ¿Dónde está, muerte, tu aguijón? </p><p>El mismo que te ha vencido a ti nos ha redimido a nosotros, entregando su vida en poder de los impíos para convertir a estos impíos en amigos suyos. Son ciertamente muy abundantes y variadas las enseñanzas que podemos tomar de las Escrituras santas para nuestro consuelo. Pero bástanos ahora la esperanza de la resurrección y la contemplación de la gloria de nuestro Redentor, en quien nosotros, por la fe, nos consideramos ya resucitados, pues, como afirma el Apóstol: Si hemos muerto con Cristo, creemos que también viviremos con él. </p><p>No nos pertenecemos, pues, a nosotros mismos, sino a aquel que nos redimió, de cuya voluntad debe estar siempre pendiente la nuestra, tal como decimos en la oración: Hágase tu voluntad. Por eso, ante la muerte, hemos de decir como Job: El Señor me lo dio, el Señor me lo quitó, bendito sea el nombre del Señor. Repitamos, pues, ahora estas palabras de Job y así, siendo iguales a él en este mundo, alcanzaremos después, en el otro, un premio semejante al suyo. </p><p><span class='title-color'>℟.</span> No os aflijáis por la suerte de los difuntos como los hombres sin esperanza. Pues si creemos que Jesús ha muerto y resucitado, del mismo modo, a los que han muerto, Dios, por medio de Jesús, los llevará con él. </p><p><span class='title-color'>℣.</span> No lloréis por el muerto ni os lamentéis por él. </p><p><span class='title-color'>℟.</span> Pues si creemos que Jesús ha muerto y resucitado, del mismo modo, a los que han muerto, Dios, por medio de Jesús, los llevará con él.</p>"
      }
    }
  },
  "lauds": {
    "hymn": "<p>Salen de la ciudad en larga hilera los amigos del hombre, entristecidos, llevan al joven muerto en la litera, su madre lo acompaña entre gemidos. </p><p> Lazos de muerte a todos nos alcanzan, las redes del abismo nos envuelven, pueblos enteros lentamente avanzan, y todos los que van ya nunca vuelven. </p><p> Alza tu voz, Jesús resucitado; detente, caravana de la muerte, mira al Señor Jesús, Él ha pagado el precio del rescate de tu suerte. </p><p> Llora, Raquel, de gozo y alegría, tus hijos vivirán eternamente. Danos, Señor, llegar a tu gran día, que de ansia de vivir el alma muere. Amén. </p><br/><p> <span class='title-color'>o bien:</span> </p><p> Déjame, Señor, así; déjame que en ti me muera, mientras la brisa en la era dora el tamo que yo fui. </p><p> Déjame que dé de mí el grano limpio, y que fuera, en un montón, toda entera, caiga el alma para ti. </p><p> Déjame, cristal, infancia, tarde seca, sol violento, crujir de trigo en sazón. </p><p> Coge, Señor, mi abundancia, mientras se queda en el viento el olor del corazón. </p><p> Gloria al Padre, gloria al Hijo, gloria al Espíritu Santo, por los siglos de los siglos. Amén. </p>",
    "firstPsalm": {
      "ant": "<p> <span class='title-color'>Ant.</span> Se alegrarán en el Señor los huesos quebrantados. </p>",
      "title": "Salmo 50: Misericordia, Dios mío",
      "subtitle": "Renovaos en la mente y en el espíritu y vestíos de la nueva condición humana (Ef 4,23-24)",
      "body": "<p> Misericordia, Dios mío, por tu bondad, por tu inmensa compasión borra mi culpa; lava del todo mi delito, limpia mi pecado. </p><p> Pues yo reconozco mi culpa, tengo siempre presente mi pecado: contra ti, contra ti sólo pequé, cometí la maldad que aborreces. </p><p> En la sentencia tendrás razón, en el juicio resultarás inocente. Mira, en la culpa nací, pecador me concibió mi madre. </p><p> Te gusta un corazón sincero, y en mi interior me inculcas sabiduría. Rocíame con el hisopo: quedaré limpio; lávame: quedaré más blanco que la nieve. </p><p> Hazme oír el gozo y la alegría, que se alegren los huesos quebrantados. Aparta de mi pecado tu vista, borra en mí toda culpa. </p><p> Oh Dios, crea en mí un corazón puro, renuévame por dentro con espíritu firme; no me arrojes lejos de tu rostro, no me quites tu santo espíritu. </p><p> Devuélveme la alegría de tu salvación, afiánzame con espíritu generoso: enseñaré a los malvados tus caminos, los pecadores volverán a ti. </p><p> ¡Líbrame de la sangre, oh Dios, Dios, Salvador mío!, y cantará mi lengua tu justicia. Señor, me abrirás los labios, y mi boca proclamará tu alabanza. </p><p> Los sacrificios no te satisfacen: si te ofreciera un holocausto, no lo querrías. Mi sacrificio es un espíritu quebrantado; un corazón quebrantado y humillado, tú no lo desprecias. </p><p> Señor, por tu bondad, favorece a Sión, reconstruye las murallas de Jerusalén: entonces aceptarás los sacrificios rituales, ofrendas y holocaustos, sobre tu altar se inmolarán novillos. </p><p> Gloria al Padre, y al Hijo, y al Espíritu Santo. Como era en el principio, ahora y siempre, por los siglos de los siglos. Amén.</p><p> <span class='title-color'>Ant.</span> Se alegrarán en el Señor los huesos quebrantados.</p>"
    },
    "canticoAT": {
      "ant": "<p><span class='title-color'>Ant. 2.</span> Líbrame, Señor, de las puertas del abismo.</p>",
      "title": "Isaías 38,10-14;17-20: Angustias de un moribundo y alegría de la curación",
      "subtitle": "Yo soy el que vive; estaba muerto, y tengo las llaves de la muerte (Ap 1,18)",
      "body": "<p> Yo pensé: «En medio de mis días tengo que marchar hacia las puertas del abismo; me privan del resto de mis años.» </p><p> Yo pensé: «Ya no veré más al Señor en la tierra de los vivos, ya no miraré a los hombres entre los habitantes del mundo. </p><p> Levantan y enrollan mi vida como una tienda de pastores. Como un tejedor, devanaba yo mi vida, y me cortan la trama.» </p><p> Día y noche me estás acabando, sollozo hasta el amanecer. Me quiebras los huesos como un león, día y noche me estás acabando. </p><p> Estoy piando como una golondrina, gimo como una paloma. Mis ojos mirando al cielo se consumen: ¡Señor, que me oprimen, sal fiador por mí! </p><p> Me has curado, me has hecho revivir, la amargura se me volvió paz cuando detuviste mi alma ante la tumba vacía y volviste la espalda a todos mis pecados. </p><p> El abismo no te da gracias, ni la muerte te alaba, ni esperan en tu fidelidad los que bajan a la fosa. </p><p> Los vivos, los vivos son quienes te alaban: como yo ahora. El padre enseña a sus hijos tu fidelidad. </p><p> Sálvame, Señor, y tocaremos nuestras arpas todos nuestros días en la casa del Señor. </p><p> Gloria al Padre, y al Hijo, y al Espíritu Santo. Como era en el principio, ahora y siempre, por los siglos de los siglos. Amén. </p><p><span class='title-color'>Ant.</span> Líbrame, Señor, de las puertas del abismo.</p>"
    },
    "secondPsalm": {
      "ant": "<p><span class='title-color'>Ant. 3.</span> Alabaré al Señor mientras viva.</p>",
      "title": "Salmo 145: Felicidad de los que esperan en Dios",
      "subtitle": "Alabemos al Señor mientras vivimos, es decir, con nuestras obras (Arnobio)",
      "body": "<p> Alaba, alma mía, al Señor: alabaré al Señor mientras viva, tañeré para mi Dios mientras exista. </p><p> No confiéis en los príncipes, seres de polvo que no pueden salvar; exhalan el espíritu y vuelven al polvo, ese día perecen sus planes. </p><p> Dichoso a quien auxilia el Dios de Jacob, el que espera en el Señor, su Dios, que hizo el cielo y la tierra, el mar y cuanto hay en él; </p><p> que mantiene su fidelidad perpetuamente, que hace justicia a los oprimidos, que da pan a los hambrientos. </p><p> El Señor liberta a los cautivos, el Señor abre los ojos al ciego, el Señor endereza a los que ya se doblan, el Señor ama a los justos. </p><p> El Señor guarda a los peregrinos, sustenta al huérfano y a la viuda y trastorna el camino de los malvados. </p><p> El Señor reina eternamente, tu Dios, Sión, de edad en edad. </p><p> Gloria al Padre, y al Hijo, y al Espíritu Santo. Como era en el principio, ahora y siempre, por los siglos de los siglos. Amén.</p><p> <span class='title-color'>Ant.</span> Alabaré al Señor mientras viva.</p>"
    },
    "biblicalReading": {
      "title": "Lectura de la primera carta del apóstol san Pablo a los Tesalonicenses",
      "reference": "1Ts 4,14",
      "body": "<p>Creemos que Jesús ha muerto y resucitado; del mismo modo, a los que han muerto, Dios, por medio de Jesús, los llevará con él. </p><p> <span class='title-color'>℣.</span> Te ensalzaré, Señor, porque me has librado.<br /> <span class='title-color'>℟.</span> Te ensalzaré, Señor, porque me has librado.<br /> <span class='title-color'>℣.</span> Cambiaste mi luto en danza.<br /> <span class='title-color'>℟.</span> Porque me has librado.<br /> <span class='title-color'>℣.</span> Gloria al Padre, y al Hijo, y al Espíritu Santo.<br /> <span class='title-color'>℟.</span> Te ensalzaré, Señor, porque me has librado.</p>"
    },
    "gospelSong": {
      "header": "<p><span class='title-color'>Ant.</span> Yo soy la resurrección y la vida; el que cree en mí, aunque haya muerto vivirá; y el que está vivo y cree en mí no morirá para siempre. <br/><span class='title-color'>o bien: (en tiempo pascual)</span> Cristo ha resucitado, y con su claridad ilumina al pueblo rescatado con su sangre.</p>",
      "es": "<p> Bendito sea el Señor, Dios de Israel, porque ha visitado y redimido a su pueblo, suscitándonos una fuerza de salvación en la casa de David, su siervo, según lo había predicho desde antiguo, por boca de sus santos profetas. </p><p> Es la salvación que nos libra de nuestros enemigos y de la mano de todos los que nos odian; realizando la misericordia que tuvo con nuestros padres, recordando su santa alianza y el juramento que juró a nuestro padre Abrahán. </p><p> Para concedernos que, libres de temor, arrancados de la mano de los enemigos, le sirvamos con santidad y justicia, en su presencia, todos nuestros días. </p><p> Y a ti, niño, te llamarán profeta del Altísimo, porque irás delante del Señor a preparar sus caminos, anunciando a su pueblo la salvación, el perdón de sus pecados. </p><p> Por la entrañable misericordia de nuestro Dios, nos visitará el sol que nace de lo alto, para iluminar a los que viven en tinieblas y en sombra de muerte, para guiar nuestros pasos por el camino de la paz. </p><p> Gloria al Padre, y al Hijo, y al Espíritu Santo. Como era en el principio, ahora y siempre, por los siglos de los siglos. Amén. </p>",
      "latin": "<p>Benedíctus Dóminus Deus Israel, quia visitávit et fecit redemptiónem plebi suæ et eréxit cornu salútis nobis in domo David púeri sui, sicut locútus est per os sanctórum, qui a sæculo sunt, prophetárum eius, </p><p> salútem ex inimícis nostris et de manu ómnium, qui odérunt nos; ad faciéndam misericórdiam cum pátribus nostris et memorári testaménti sui sancti, iusiurándum, quod iurávit  ad Abraham patrem nostrum,  datúrum se nobis,  </p><p> ut sine timóre, de manu inimicórum liberáti, serviámus illi in sanctitáte et iustítia coram ipso ómnibus diébus nostris. </p><p> Et tu, puer, prophéta Altíssimi vocáberis præíbis enim ante fáciem Dómini paráre vias eius, ad dandam sciéntiam salútis plebi eius in remissiónem peccatórum eórum, </p><p> per víscera misericórdiæ Dei nostri, in quibus visitábit nos oriens ex alto, illumináre his, qui in ténebris  et in umbra mortis sedent ad dirigéndos pedes nostros in viam pacis. </p><p> Glória Patri, et Fílio, et Spirítui Sancto. Sicut erat in princípio, et nunc et semper, et in sæcula sæculórum. Amen. </p>",
      "footer": "<p><span class='title-color'> Ant.</span> Yo soy la resurrección y la vida; el que cree en mí, aunque haya muerto vivirá; y el que está vivo y cree en mí no morirá para siempre. <br /> <span class='title-color'> o bien: (en tiempo pascual) </span>  Cristo ha resucitado, y con su claridad ilumina al pueblo rescatado con su sangre.</p>"
    },
    "preces": "<p>Oremos a Dios Padre todopoderoso, que ha resucitado a Jesucristo de entre los muertos y vivificará también nuestros cuerpos mortales, y digámosle: Señor, danos la vida en Cristo </p><p> - Padre santo, ya que por el bautismo hemos sido sepultados con Cristo en la muerte y con él hemos resucitado, <i>haz que de tal forma andemos en vida nueva, que aún después de nuestra muerte vivamos siempre con Cristo</i> </p><p> - Padre providente, que nos has dado el pan vivo bajado del cielo, para que lo comamos santamente, <i>haz que al comerlo tengamos vida eterna y resucitemos en el último día</i> </p><p> - Oh Señor, que enviaste un ángel para que confortara a tu Hijo en la agonía de Getsemaní, <i>dígnate consolarnos en nuestro tránsito con la dulzura de tu esperanza</i> </p><p> - Tú que libraste a los tres jóvenes del fuego ardiente, <i>libra también las almas de los difuntos del castigo que sufren por sus pecados</i> </p><p> - Dios y Señor de vivos y de muertos, que resucitaste a Cristo del sepulcro, <i>resucita también a los difuntos, y a nosotros danos un lugar junto a ellos en tu gloria</i> </p><p> <span class='title-color'>Se pueden añadir algunas intenciones libres.</span> </p><p> Como hijos que somos de Dios, dirijámonos a nuestro Padre con la oración que Cristo nos enseñó: </p>"
  },
  "horaintermedia": {
    "hymn": "<p> Dejad que el grano se muera y venga el tiempo oportuno: dará cien granos por uno la espiga de primavera. </p><p> Mirad que es dulce la espera cuando los signos son ciertos; tened los ojos abiertos y el corazón consolado: si Cristo ha resucitado, ¡resucitarán los muertos! Amén.</p>",
    "dayPsaum": {
      "psaum1": {
        "ant": "<p> <span class='title-color'>Ant.</span> Vuélvete, Señor, liberta mi alma. </p>",
        "title": "Salmo 69: Dios mío, ven en mi auxilio",
        "subtitle": "¡Señor, sálvanos, que nos hundimos! (Mt 8,25)",
        "body": "<p> Dios mío, dígnate librarme; Señor, date prisa en socorrerme. Sufran una derrota ignominiosa los que me persiguen a muerte; </p><p> vuelvan la espalda afrentados los que traman mi daño; que se retiren avergonzados los que se ríen de mí. </p><p> Alégrense y gocen contigo todos los que te buscan; y digan siempre: «Dios es grande», los que desean tu salvación. </p><p> Yo soy pobre y desgraciado: Dios mío, socórreme, que tú eres mi auxilio y mi liberación. ¡Señor, no tardes! </p><p> Gloria al Padre, y al Hijo, y al Espíritu Santo. Como era en el principio, ahora y siempre, por los siglos de los siglos. Amén. </p>"
      },
      "psaum2": {
        "title": "Salmo 84: Nuestra salvación está cerca",
        "subtitle": "Dios bendijo a nuestra tierra cuando le envió el Salvador (Orígenes)",
        "body": "<p>  Señor, has sido bueno con tu tierra, has restaurado la suerte de Jacob, has perdonado la culpa de tu pueblo, has sepultado todos sus pecados, has reprimido tu cólera, has frenado el incendio de tu ira. </p><p> Restáuranos, Dios Salvador nuestro; cesa en tu rencor contra nosotros. ¿Vas a estar siempre enojado, o a prolongar tu ira de edad en edad? </p><p> ¿No vas a devolvernos la vida, para que tu pueblo se alegre contigo? Muéstranos, Señor, tu misericordia, y danos tu salvación. </p><p> Voy a escuchar lo que dice el Señor: «Dios anuncia la paz a su pueblo y a sus amigos y a los que se convierten de corazón.» </p><p> La salvación está ya cerca de sus fieles, y la gloria habitará en nuestra tierra; la misericordia y la fidelidad se encuentran, la justicia y la paz se besan; </p><p> La fidelidad brota de la tierra, y la justicia mira desde el cielo; el Señor nos dará la lluvia, y nuestra tierra dará su fruto. </p><p> La justicia marchará ante él, la salvación seguirá sus pasos. </p><p> Gloria al Padre, y al Hijo, y al Espíritu Santo. Como era en el principio, ahora y siempre, por los siglos de los siglos. Amén. </p>"
      },
      "psaum3": {
        "title": "Salmo 85: Oración de un pobre ante las adversidades",
        "subtitle": "Bendito sea Dios, que nos alienta en nuestras luchas (2Co 1,3.4)",
        "body": "<p> Inclina tu oído, Señor, escúchame, que soy un pobre desamparado; protege mi vida, que soy un fiel tuyo; salva a tu siervo, que confía en ti. </p><p> Tú eres mi Dios, piedad de mí, Señor, que a ti te estoy llamando todo el día; alegra el alma de tu siervo, pues levanto mi alma hacia ti; </p><p> porque tú, Señor, eres bueno y clemente, rico en misericordia con los que te invocan. Señor, escucha mi oración, atiende a la voz de mi súplica. </p><p> En el día del peligro te llamo, y tú me escuchas. No tienes igual entre los dioses, Señor, ni hay obras como las tuyas. </p><p> Todos los pueblos vendrán a postrarse en tu presencia, Señor; bendecirán tu nombre: «Grande eres tú, y haces maravillas; tú eres el único Dios.» </p><p> Enséñame, Señor, tu camino, para que siga tu verdad; mantén mi corazón entero en el temor de tu nombre. </p><p> Te alabaré de todo corazón, Dios mío; daré gloria a tu nombre por siempre, por tu gran piedad para conmigo, porque me salvaste del abismo profundo. </p><p> Dios mío, unos soberbios se levantan contra mí, una banda de insolentes atenta contra mi vida, sin tenerte en cuenta a ti. </p><p> Pero tú, Señor, Dios clemente y misericordioso, lento a la cólera, rico en piedad y leal, mírame, ten compasión de mí. </p><p> Da fuerza a tu siervo, salva al hijo de tu esclava; dame una señal propicia, que la vean mis adversarios y se avergüencen, porque tú, Señor, me ayudas y consuelas. </p><p> Gloria al Padre, y al Hijo, y al Espíritu Santo. Como era en el principio, ahora y siempre, por los siglos de los siglos. Amén. </p><p> <span class='title-color'>Ant.</span> Vuélvete, Señor, liberta mi alma.</p>"
      }
    },
    "tercia": {
      "biblicalReading": {
        "title": "Lectura del libro de Job",
        "reference": "Jb 19,25-26",
        "body": "<p> Yo sé que está vivo mi Redentor, y que al final se alzará sobre el polvo: después que me arranquen la piel, ya sin carne, veré a Dios. </p><p> <span class='title-color'>℣.</span> ¿Por qué te acongojas alma mía, por qué te me turbas?<br /> <span class='title-color'>℟.</span> Espera en Dios que volverás a alabarlo.</p>"
      }
    },
    "sexta": {
      "biblicalReading": {
        "title": "Lectura del libro de la Sabiduría",
        "reference": "Sb 1,13-14a.15",
        "body": "<p>Dios no hizo la muerte ni goza destruyendo a los vivientes. Todo lo creó para que subsistiera; porque la justicia es inmortal. </p><p><span class='title-color'>℣.</span> Aunque camine por cañadas oscuras, nada temo. <br /><span class='title-color'>℟.</span> Porque tú, Señor, vas conmigo.</p>"
      }
    },
    "nona": {
      "biblicalReading": {
        "title": "Lectura del libro del profeta Isaías",
        "reference": "Is 25,8",
        "body": "<p>Aniquilará Dios la muerte para siempre. El Señor Dios enjugará las lágrimas de todos los rostros, y el oprobio de su pueblo lo alejará de todo el país. -Lo ha dicho el Señor-. </p><p><span class='title-color'>℣.</span> Escucha, Señor, mis súplicas. <br /> <span class='title-color'>℟.</span> A ti acude todo mortal.</p>"
      }
    }
  },
  "visperas": {
    "hymn": "<p>Tú, Señor, que asumiste la existencia, la lucha y el dolor que el hombre vive, no dejes sin la luz de tu presencia la noche de la muerte que lo aflige. </p><p> Te rebajaste, Cristo, hasta la muerte, y una muerte de cruz, por amor nuestro; así te exaltó el Padre, al acogerte, sobre todo poder de tierra y cielo. </p><p> Para ascender después gloriosamente, bajaste sepultado a los abismos; fue el amor del Señor omnipotente más fuerte que la muerte y que su sino. </p><p> Primicia de los muertos, tu victoria es la fe y la esperanza del creyente, el secreto final de nuestra historia, abierta a nueva vida para siempre. </p><p> Cuando la noche llegue y sea el día de pasar de este mundo a nuestro Padre, concédenos la paz y la alegría de un encuentro feliz que nunca acabe. Amén. </p><p> <span class='title-color'>o bien:</span> </p><p> ¡Líbrame de esta carne de pecado de la que siento en alas desasirme, Señor, que, en una cruz, por redimirme, diste todo en la llaga del costado! </p><p> ¿Y volaré, para volver atado a mi antigua enemiga?; ¿andaré firme el día que otra vez vuelva a vestirme de la túnica inútil del pasado? </p><p> Vivo en la fe, y el alma no se atreve a pedir verte sólo en lo inefable, sólo en aliento y en blancor de nieve. </p><p> ¡Otra vez lo corpóreo, lo palpable! ¡Que mi segunda carne sea leve! ¡Dame, Señor, la vida perdurable! </p><p> Gloria al Padre, y al Hijo, y al Espíritu, por los siglos de los siglos. Amén. </p>",
    "firstPsalm": {
      "ant": "<p><span class='title-color'>Ant.</span> El Señor te guarda de todo mal, Él guarda tu alma. </p>",
      "title": "Salmo 120: El guardián del pueblo",
      "subtitle": "Ya no pasarán hambre ni sed, no les hará daño el sol ni el bochorno (Ap 7,16)",
      "body": "<p>Levanto mis ojos a los montes: ¿de dónde me vendrá el auxilio? El auxilio me viene del Señor, que hizo el cielo y la tierra. </p><p> No permitirá que resbale tu pie, tu guardián no duerme; no duerme ni reposa el guardián de Israel. </p><p> El Señor te guarda a su sombra, está a tu derecha; de día el sol no te hará daño, ni la luna de noche. </p><p> El Señor te guarda de todo mal, Él guarda tu alma; el Señor guarda tus entradas y salidas, ahora y por siempre. </p><p> Gloria al Padre, y al Hijo, y al Espíritu Santo. Como era en el principio, ahora y siempre, por los siglos de los siglos. Amén.</p><p> <span class='title-color'>Ant.</span> El Señor te guarda de todo mal, Él guarda tu alma.</p>"
    },
    "secondPsalm": {
      "ant": "</p><p> <span class='title-color'>Ant. 2. </span> Si llevas cuenta de los delitos, Señor, ¿quién podrá resistir? </p>",
      "title": "Salmo 129: Desde lo hondo, a ti grito, Señor",
      "subtitle": "Él salvará a su pueblo de los pecados (Mt 1,21)",
      "body": "<p> Desde lo hondo a ti grito, Señor; Señor, escucha mi voz; estén tus oídos atentos a la voz de mi súplica. </p><p> Si llevas cuenta de los delitos, Señor, ¿quién podrá resistir? Pero de ti procede el perdón, y así infundes respeto. </p><p> Mi alma espera en el Señor, espera en su palabra; mi alma aguarda al Señor, más que el centinela la aurora. </p><p> Aguarde Israel al Señor, como el centinela la aurora; porque del Señor viene la misericordia, la redención copiosa; y él redimirá a Israel de todos sus delitos. </p><p> Gloria al Padre, y al Hijo, y al Espíritu Santo. Como era en el principio, ahora y siempre, por los siglos de los siglos. Amén.</p><p> <span class='title-color'>Ant.</span> Si llevas cuenta de los delitos, Señor, ¿quién podrá resistir?</p>"
    },
    "canticoNT": {
      "ant": "<p> <span class='title-color'>Ant. 3. </span> Lo mismo que el Padre resucita a los muertos y les da vida, así también el Hijo da vida a los que quiere. </p>",
      "title": "Filipenses 2,6-11: Cristo, Siervo de Dios, en su misterio pascual",
      "body": "<p> Cristo, a pesar de su condición divina, no hizo alarde de su categoría de Dios; al contrario, se despojó de su rango y tomó la condición de esclavo, pasando por uno de tantos. </p><p> Y así, actuando como un hombre cualquiera, se rebajó hasta someterse incluso a la muerte, y una muerte de cruz. </p><p> Por eso Dios lo levantó sobre todo y le concedió el «Nombre-sobre-todo-nombre»; de modo que al nombre de Jesús toda rodilla se doble en el cielo, en la tierra, en el abismo, y toda lengua proclame: Jesucristo es Señor, para gloria de Dios Padre. </p><p> Gloria al Padre, y al Hijo, y al Espíritu Santo. Como era en el principio, ahora y siempre, por los siglos de los siglos. Amén.</p><p> <span class='title-color'>Ant.</span> Lo mismo que el Padre resucita a los muertos y les da vida, así también el Hijo da vida a los que quiere.</p>"
    },
    "biblicalReading": {
      "title": "Lectura de la primera carta del apóstol san Pablo a los Corintios",
      "reference": "1Co 15,55-57",
      "body": "<p>¿Dónde está, muerte, tu victoria? ¿Dónde está, muerte, tu aguijón? El aguijón de la muerte es el pecado, y la fuerza del pecado es la ley. ¡Demos gracias a Dios, que nos da la victoria por nuestro Señor Jesucristo! </p><p><span class='title-color'>℣.</span> A ti, Señor, me acojo: No quede nunca yo defraudado.<br /> <span class='title-color'>℟.</span> A ti, Señor, me acojo: No quede nunca yo defraudado.<br /> <span class='title-color'>℣.</span> Tu misericordia sea mi gozo y mi alegría.<br /> <span class='title-color'>℟.</span> No quede nunca yo defraudado.<br /> <span class='title-color'>℣.</span> Gloria al Padre, y al Hijo, y al Espíritu Santo.<br /> <span class='title-color'>℟.</span> A ti, Señor, me acojo: No quede nunca yo defraudado. </p><p> <span class='title-color'>o bien:</span> </p><p> ¿Dónde está, muerte, tu victoria? ¿Dónde está, muerte, tu aguijón? El aguijón de la muerte es el pecado, y la fuerza del pecado es la ley. ¡Demos gracias a Dios, que nos da la victoria por nuestro Señor Jesucristo! </p><p><span class='title-color'>℣.</span> En tu misericordia, Señor, concédeles el descanso.<br /> <span class='title-color'>℟.</span> En tu misericordia, Señor, concédeles el descanso.<br /> <span class='title-color'>℣.</span> Tú que has de venir a juzgar a vivos y muertos.<br /> <span class='title-color'>℟.</span> Concédeles el descanso.<br /> <span class='title-color'>℣.</span> Gloria al Padre, y al Hijo, y al Espíritu Santo.<br /> <span class='title-color'>℟.</span> En tu misericordia, Señor, concédeles el descanso.</p>"
    },
    "gospelSong": {
      "header": "<p> <span class='title-color'>Ant.</span> Todos los que el Padre me ha entregado vendrán a mí; y al que venga a mi no lo echaré fuera.<br /><span class='title-color'>o bien: (en tiempo pascual) </span>El Crucificado resucitó de entre los muertos y nos redimió. Aleluya.</p>",
      "es": "<p> Proclama mi alma la grandeza del Señor, se alegra mi espíritu en Dios, mi salvador; porque ha mirado la humillación de su esclava. </p><p> Desde ahora me felicitarán todas las generaciones, porque el Poderoso ha hecho obras grandes por mí: su nombre es santo, y su misericordia llega a sus fieles de generación en generación. </p><p> Él hace proezas con su brazo: dispersa a los soberbios de corazón, derriba del trono a los poderosos y enaltece a los humildes, a los hambrientos los colma de bienes y a los ricos los despide vacíos. </p><p> Auxilia a Israel, su siervo, acordándose de la misericordia -como lo había prometido a nuestros padres- en favor de Abrahán y su descendencia por siempre. </p><p> Gloria al Padre, y al Hijo, y al Espíritu Santo. Como era en el principio, ahora y siempre, por los siglos de los siglos. Amén.</p>",
      "latin": "<p>Magníficat ánima mea Dóminum, et exsultávit spíritus meus in Deo salvatóre meo, quia respéxit humilitátem ancíllæ suæ. </p><p> Ecce enim ex hoc beátam me dicent omnes generationes, quia fecit mihi magna, qui potens est, et sanctum nomen eius, et misericórdia eius in progénies et progénies timéntibus eum. </p><p> Fecit poténtiam in bráchio suo, dispérsit supérbos mente cordis sui; depósuit poténtes de sede et exaltávit húmiles; esuriéntes implévit bonis et dívites dimísit inánes. </p><p> Suscépit Israel púerum suum, recordátus misericórdiæ, sicut locútus est ad patres nostros, Abraham et sémini eius in sæcula. </p><p> Glória Patri, et Fílio, et Spirítui Sancto. Sicut erat in princípio, et nunc et semper, et in sæcula sæculórum. Amen.</p>",
      "footer": "<p><span class='title-color'>Ant.</span> Todos los que el Padre me ha entregado vendrán a mí; y al que venga a mi no lo echaré fuera.<br /> <span class='title-color'>o bien: (en tiempo pascual)</span> El Crucificado resucitó de entre los muertos y nos redimió. Aleluya.</p>"
    },
    "preces": "</p><p>Oremos al Señor Jesús, que transformará nuestro cuerpo frágil en cuerpo glorioso como el suyo, y digámosle:<br /> <i>Tú, Señor, eres nuestra vida y nuestra resurrección</i> </p><p> - Oh Cristo, Hijo de Dios vivo, que resucitaste de entre los muertos a tu amigo Lázaro,<br /> <i>lleva a una resurrección de vida a los difuntos que rescataste con tu sangre preciosa.</i></p><p> - Oh Cristo, consolador de los afligidos, que, ante el dolor de los que lloraban la muerte de Lázaro, del joven de Naín y de la hija de Jairo, acudiste compasivo a enjugar sus lagrimas,<br /> <i>consuela también ahora a los que lloran la muerte de su seres queridos.</i></p><p> - Oh Cristo salvador, destruye en nuestro cuerpo mortal el dominio del pecado por el que merecimos la muerte,<br /> <i>para que obtengamos en ti vida eterna.</i></p><p> - Oh Cristo redentor, mira benignamente a los que, por no conocerte, viven sin esperanza,<br /> <i>para que crean también ellos en la resurrección de los muertos y en la vida del mundo futuro.</i></p><p> - Tú que, al dar la vista al ciego de nacimiento, hiciste que pudiera mirarte,<br /> <i>descubre tu rostro a los difuntos que todavía carecen de tu resplandor.</i></p><p> - Tú, Señor, que permites que nuestra morada corpórea sea destruida<br /> <i>concédenos una morada eterna en los cielos.</i></p><p> <span class='title-color'>Se pueden añadir algunas intenciones libres.</span></p><p> Unidos fraternalmente como hermanos de una misma familia, invoquemos al Padre común de todos:</p>"
  }
}