[
  {
    "id": -1,
    "val": ""
  },
  {
    "id": 0,
    "val": "Celebremos la maternidad de la Virgen María; adoremos a su Hijo Jesucristo, el Señor."
  },
  {
    "id": 1,
    "val": "Venid, adoremos a Cristo, Pastor supremo."
  },
  {
    "id": 2,
    "val": "A Cristo, que por nosotros ha nacido, venid, adorémosle."
  },
  {
    "id": 5,
    "val": "A Cristo, que se nos ha manifestado, venid, adorémosle."
  },
  {
    "id": 7,
    "val": "A Cristo, el Hijo amado, en quien el Padre se ha complacido, venid, adorémosle."
  },
  {
    "id": 8,
    "val": "Entremos a la presencia del Señor, dándole gracias."
  },
  {
    "id": 9,
    "val": "Venid, adoremos al Señor, Dios soberano."
  },
  {
    "id": 10,
    "val": "Adoremos al Señor, creador nuestro."
  },
  {
    "id": 11,
    "val": "Venid, adoremos al Señor, porque él es nuestro Dios."
  },
  {
    "id": 12,
    "val": "Dad gracias al Señor, porque es eterna su misericordia."
  },
  {
    "id": 13,
    "val": "Del Señor es la tierra y cuanto la llena; venid, adorémosle."
  },
  {
    "id": 14,
    "val": "Pueblo del Señor, rebaño que el guía, venid, adorémosle. Aleluya."
  },
  {
    "id": 15,
    "val": "Aclamemos al Señor con cantos."
  },
  {
    "id": 16,
    "val": "Venid, adoremos al Señor; aclamemos al Dios admirable en sus santos."
  },
  {
    "id": 17,
    "val": "Aclama al Señor, tierra entera, servid al Señor con alegría."
  },
  {
    "id": 18,
    "val": "Entrad en la presencia del Señor con vítores."
  },
  {
    "id": 19,
    "val": "El Señor es bueno, bendecid su nombre."
  },
  {
    "id": 20,
    "val": "Venid, adoremos al Señor, rey de los mártires."
  },
  {
    "id": 21,
    "val": "Venid, aclamemos al Señor, demos vítores a la Roca que nos salva. Aleluya."
  },
  {
    "id": 24,
    "val": "Alabemos a nuestro Dios, en la conversión del Maestro de los gentiles."
  },
  {
    "id": 27,
    "val": "Venid, adoremos al Señor, fuente de la sabiduría."
  },
  {
    "id": 32,
    "val": "Mirad, entra en su templo santo el Señor, soberano de todo; venid, adorémosle."
  },
  {
    "id": 34,
    "val": "Escuchemos la voz del Señor, para que entremos en su descanso."
  },
  {
    "id": 40,
    "val": "Venid, adoremos al Señor, rey de las vírgenes."
  },
  {
    "id": 52,
    "val": "Venid, adoremos a Cristo, el Señor, que por nosotros fue tentado y por nosotros murió."
  },
  {
    "id": 78,
    "val": "Aclamemos a Cristo, el Señor, en la solemnidad de San José."
  },
  {
    "id": 83,
    "val": "Venid, adoremos a la Palabra que se hizo carne."
  },
  {
    "id": 96,
    "val": "Venid, adoremos a Cristo, Hijo de Dios, que nos redimió con su sangre."
  },
  {
    "id": 97,
    "val": "Venid, adoremos a Cristo, el Señor, que por nosotros murió y fue sepultado."
  },
  {
    "id": 98,
    "val": "Verdaderamente ha resucitado el Señor. Aleluya."
  },
  {
    "id": 114,
    "val": "Venid, adoremos al Señor, que nos habla por medio del Evangelio. Aleluya."
  },
  {
    "id": 115,
    "val": "Venid, adoremos al Dios de toda sabiduría, al Señor de toda verdad. Aleluya."
  },
  {
    "id": 118,
    "val": "Venid, adoremos al Señor, rey de las vírgenes. Aleluya."
  },
  {
    "id": 121,
    "val": "Venid, adoremos a Cristo, Pastor supremo. Aleluya."
  },
  {
    "id": 122,
    "val": "Venid, adoremos al Señor, rey de los apóstoles. Aleluya."
  },
  {
    "id": 134,
    "val": "Venid, adoremos al Señor; aclamemos al Dios admirable en sus santos. Aleluya."
  },
  {
    "id": 140,
    "val": "Aleluya. Venid, adoremos a Cristo, el Señor, que asciende al cielo. Aleluya."
  },
  {
    "id": 141,
    "val": "Venid, adoremos a Cristo, el Señor, que nos prometió el Espíritu Santo. Aleluya."
  },
  {
    "id": 147,
    "val": "Aleluya. El Espíritu del Señor llena la tierra, venid, adorémosle. Aleluya."
  },
  {
    "id": 148,
    "val": "Venid, adoremos a Cristo, hijo de María Virgen."
  },
  {
    "id": 149,
    "val": "Venid, adoremos al Señor, Dios grande."
  },
  {
    "id": 150,
    "val": "Aclamemos al Señor, al celebrar la Visitación de santa María Virgen."
  },
  {
    "id": 151,
    "val": "Glorifiquemos a Cristo, que tiene el sacerdocio que no pasa."
  },
  {
    "id": 154,
    "val": "Venid, adoremos al Dios verdadero, uno en la Trinidad y trino en la Unidad."
  },
  {
    "id": 161,
    "val": "Venid, adoremos a Cristo, el Señor, que es el pan de la vida."
  },
  {
    "id": 166,
    "val": "Venid, adoremos al Corazón de Jesús, herido por nuestro amor."
  },
  {
    "id": 174,
    "val": "Venid, adoremos al Cordero de Dios, a quien Juan mostró con alegría."
  },
  {
    "id": 179,
    "val": "Venid, adoremos al Señor, rey de los apóstoles."
  },
  {
    "id": 217,
    "val": "Venid, adoremos al supremo Rey de la gloria."
  },
  {
    "id": 226,
    "val": "Venid, adoremos al Rey de reyes, que hoy ha elevado a la Virgen Madre al cielo."
  },
  {
    "id": 233,
    "val": "Venid, adoremos a Cristo Rey, que ha coronado a su Madre."
  },
  {
    "id": 240,
    "val": "Venid, adoremos al Cordero de Dios, a quien Juan precedió en el martirio."
  },
  {
    "id": 250,
    "val": "Celebremos el nacimiento de la Virgen María; adoremos a su Hijo Jesucristo, el Señor."
  },
  {
    "id": 256,
    "val": "Venid, adoremos a Cristo Rey, elevado por nosotros en la cruz."
  },
  {
    "id": 257,
    "val": "Venid, adoremos al Salvador del mundo, a quien estuvo unida la Virgen Dolorosa."
  },
  {
    "id": 271,
    "val": "Venid, adoremos al Señor, delante de los ángeles."
  },
  {
    "id": 274,
    "val": "Venid, adoremos al Señor, a quien sirven los ángeles."
  },
  {
    "id": 277,
    "val": "Venid, adoremos al Señor, démosle gracias por sus beneficios."
  },
  {
    "id": 284,
    "val": "Celebremos a María en su advocación del Pilar y adoremos a su Hijo, Cristo, el Señor."
  },
  {
    "id": 290,
    "val": "Venid, adoremos al Señor, que nos habla por medio del Evangelio."
  },
  {
    "id": 304,
    "val": "Venid, adoremos a Dios, que es glorificado en la asamblea de los santos."
  },
  {
    "id": 305,
    "val": "Venid, adoremos al Señor, rey de los que viven."
  },
  {
    "id": 312,
    "val": "Congregados en la casa de Dios, adoremos a Cristo, Esposo de la Iglesia."
  },
  {
    "id": 314,
    "val": "Aclamemos a nuestro Dios, en esta celebración de san Martín."
  },
  {
    "id": 329,
    "val": "Venid, adoremos a Jesucristo, Rey de reyes."
  },
  {
    "id": 336,
    "val": "Al Rey que viene, al Señor que se acerca, venid, adorémosle."
  },
  {
    "id": 341,
    "val": "Celebremos la Inmaculada Concepción de la Virgen María; adoremos a su Hijo, Cristo, el Señor."
  },
  {
    "id": 350,
    "val": "El Señor está cerca, venid, adorémosle."
  },
  {
    "id": 357,
    "val": "Hoy sabréis que viene el Señor, y mañana contemplaréis su gloria."
  },
  {
    "id": 359,
    "val": "Venid, adoremos a Cristo, recién nacido, que ha coronado a san Esteban."
  },
  {
    "id": 361,
    "val": "Venid, adoremos a Cristo, recién nacido, que ha coronado a los mártires Inocentes."
  },
  {
    "id": 364,
    "val": "A Cristo, Hijo de Dios, que vivió bajo la autoridad de María y José, venid, adorémosle."
  },
  {
    "id": 466,
    "val": "Venid, adoremos al Señor, rey de los mártires. Aleluya."
  },
  {
    "id": 527,
    "val": "Venid, adoremos al Espíritu Santo, que nos ha hablado por medio de los profetas y doctores."
  },
  {
    "id": 881,
    "val": "Aclamemos al Señor, al celebrar la Visitación de santa María Virgen. Aleluya."
  }
]
